# -*- coding: utf-8 -*-

RUSLEMMA =
  {"ѿ" => "отъ",
  "ѡ" => "о",
  "-" => "",
  "і" => "и",
  "҃" => "",
  "." => "", 
  ":" => "", 
  "ѥ" => "е",
  "ѯ" => "кс", 
  "·" => "",
  "ѱ" => "пс", 
  "ҁ" => "с", 
  "ѹ" => "оу", 
  "+" => "", 
  "ї" => "и", 
  "/" => "", 
  "Ѿ" => "отъ", 
  "Б" => "б", 
  "Ю" => "ю", 
  "Ѳ" => "Ф", 
  "Т" => "т", 
  "Ѡ" => "о", 
  "Е" => "е", 
  "Д" => "д",
  "С" => "с",
  "Х" => "х",
  "А" => "а",
  "И" => "и",
  "В" => "б",
  "Г" => "г",
  "П" => "п",
  "М" => "м",
  "Л" => "л", 
  "К" => "к", 
  "Р" => "п", 
  "Н" => "н",
  "Ц" => "ц", 
  "Ч" => "ц"}

 



def rus_lemma(tk)
  lt = []
  chs = tk.split(//u)
  chs.each do |c|
    if RUSLEMMA.keys.include?(c)
      lt <<  RUSLEMMA[c]
    else 
      lt << c
    end
  end 
  return lt.join
end
