%% lexicon created Sun Nov  2 21:52:29 2025 from file
%%     chu_tnt_morphtags.tt
%% the corpus contained 242536 tokens
%% this lexicon contains 36243 tokens
%% upper/lower case is significant
@USECASE		1
s			2	---------n	2
sі			1	---------n	1
а			709	---------n	704	-s---md--i	2	-s---mg--i	1	1s---mn--i	1	3p---na--i	1
аарона		1	-s---mg--i	1
ааронь		1	-s---mnpsi	1
аархіереі	1	-p---mn--i	1
абвгдежззііклмно	1	---------n	1
абе			1	---------n	1
абъе		2	---------n	2
абь			1	---------n	1
абье		93	---------n	93
абіе		186	---------n	186
авва		2	---------n	2
авела		2	-s---mg--i	2
авель		2	-s---mn--i	2
авелѣ		2	-s---mg--i	2
авесалом	1	-s---mn--i	1
авленье		1	-s---na--i	1
авленьѣ		1	-s---ng--i	1
авленіе		3	-s---na--i	3
авленіемъ	1	-s---ni--i	1
авленіі		1	-s---nl--i	1
авленіѣ		1	-s---ng--i	1
авль		1	-supamn-si	1
авлѣате		1	2ppia----i	1
авлѣатъ		3	3spia----i	3
авлѣетъ		1	3spia----i	1
авлѣѧ		1	-sppamn-si	1
авлѫ		1	1spia----i	1
авлѭ		1	1spia----i	1
аворовѣ		1	-s---mlpsi	1
авраам		1	-s---mn--i	1
авраама		8	-s---mg--i	8
аврааме		4	-s---mv--i	4
авраамле	3	-s---napsi	1	-s---nlpsi	1	-s---nnpsi	1
авраамлемъ	1	-s---mipsi	1
авраамлъіі	1	-s---mapwi	1
авраамль	3	-s---mnpsi	3
авраамлѣ	3	-p---napsi	1	-p---nnpsi	1	-s---mgpsi	1
авраамовъ	1	-s---mnpsi	1
авраамомъ	1	-s---mi--i	1
авраамомь	1	-s---mi--i	1
авраамоу	10	-s---md--i	10
авраамъ		11	-s---mn--i	11
авраамь		1	-s---mn--i	1
авраамьѣ	1	-s---ngpsi	1
аврама		3	-s---mg--i	3
аврамле		3	-s---napsi	1	-s---nnpsi	2
аврамль		2	-s---mnpsi	2
аврамлѣ		1	-s---ogpsi	1
аврамлѭ		2	-s---fapsi	2
аврамоу		3	-s---md--i	3
аврамъ		2	-s---mn--i	2
аврамь		1	-s---mn--i	1
аврамьѣ		1	-s---fnpsi	1
авъгоуста	2	-s---mg--i	2
авьлъ		1	-s---mn--i	1
авьсітідінскааго	1	-s---mgpwi	1
авьша		1	-dupamn-si	1
аві			23	2saia----i	1	2spma----i	3	3saia----i	19
авіанѧ		1	-s---fgpsi	1
авіатарі	1	-s---ml--i	1
авівос		1	-s---mn--i	1
авівъ		1	-s---mn--i	1
авілоньстѣ	1	-s---flpsi	1
авілъ		3	-sspamn-si	3
авілі		2	-pspamn-si	2
авілініеѭ	2	-s---fi--i	2
авімелеховъ	1	-s---mapsi	1
авімелехомъ	1	-s---mi--i	1
авірона		2	-s---mg--i	2
авісте		1	3daia----i	1
авітъ		12	3spia----i	12
авіті		7	--pna----i	7
авіхъ		1	1saia----i	1
авіші		2	2spia----i	2
авішѧ		1	3paia----i	1
авіѣнѧ		1	-s---fgpsi	1
авѣ			21	---------n	20	-s---na--i	1
авѧтъ		3	3ppia----i	3
агаріні		3	-p---mn--i	2	-s---mn--i	1
агарѣнѣ		1	-p---mn--i	1
агафонъ		1	-s---mn--i	1
агаѳодор	1	-s---mn--i	1
агаѳодора	1	-s---mg--i	1
аггела		10	-d---mn--i	2	-s---mg--i	8
аггеле		3	-s---mv--i	3
аггелом		1	-p---md--i	1
аггеломъ	5	-p---md--i	4	-s---mi--i	1
аггелоу		2	-s---md--i	2
аггелскъіе	1	-p---mapwi	1
аггелъ		46	-p---mg--i	11	-s---mn--i	35
аггелъі		13	-p---ma--i	1	-p---mi--i	12
аггель		1	-s---mn--i	1
аггельска	2	-s---ngpsi	2
аггельскааго	2	-s---ngpwi	2
аггельскамі	1	-p---fipsi	1
аггельско	2	-s---napsi	2
аггельское	1	-s---napwi	1
аггельскомъ	2	-s---mipsi	1	-s---nipsi	1
аггельскомь	1	-s---mipsi	1
аггельскъ	3	-s---mapsi	1	-s---mnpsi	2
аггельскъі	1	-p---fapsi	1
аггельскъімъ	1	-p---fdpsi	1
аггельскъіі	1	-s---mnpwi	1
аггельскъіімъ	1	-p---mdpwi	1
аггельскъіѧ	1	-p---fnpwi	1
аггельь		1	-p---mg--i	1
аггелі		6	-p---mi--i	1	-p---mn--i	5
аггелѣхъ	1	-p---ml--i	1
агглі		1	-p---mn--i	1
аггіі		1	-s---mn--i	1
агелъі		1	-p---ma--i	1
агельскъіі	1	-s---mapwi	1
аглаіоу		1	-s---md--i	1
агломъ		3	-p---md--i	3
агломь		2	-s---mi--i	2
аглоу		2	-s---md--i	2
аглъ		20	-p---mg--i	4	-s---ma--i	3	-s---mn--i	13
аглъі		9	-p---ma--i	4	-p---mi--i	5
аглі		9	-p---mn--i	9
агнецъ		2	-s---mn--i	2
агньца		1	-s---mg--i	1
агньцоу		1	-s---md--i	1
агньцъ		1	-s---mn--i	1
агньць		6	-s---mn--i	6
агньці		3	-p---mn--i	3
агньцѧ		3	-p---ma--i	3
агньче		1	-s---mv--i	1
агнѧ		3	-s---na--i	2	-s---nn--i	1
агріколаоу	2	-s---md--i	1	-s---mv--i	1
агріколау	2	-s---md--i	1	-s---mv--i	1
агріколаі	1	-s---mn--i	1
агріпа		1	-s---mn--i	1
агріпъ		1	-s---mn--i	1
ада			17	-s---mg--i	17
адавовъ		1	-s---mnpsi	1
адам		1	-s---ma--i	1
адама		18	-s---mg--i	18
адаме		4	-s---mv--i	4
адамов		1	-s---mnpsi	1
адамова		1	-s---fnpsi	1
адамово		1	-s---napsi	1
адамовоу	1	-s---mdpsi	1
адамовъ		2	-p---ngpsi	1	-s---mnpsi	1
адамовъі	1	-s---fgpsi	1
адамові		1	-s---md--i	1
адамовѣ		1	-s---nlpsi	1
адамовѫ		1	-s---fapsi	1
адамомъ		1	-s---mi--i	1
адамоу		8	-s---md--i	8
адамъ		12	-s---mn--i	12
адамѣ		3	-s---ml--i	3
аде			3	-s---mv--i	3
адова		8	-p---napsi	2	-p---nnpsi	3	-s---fnpsi	1	-s---ngpsi	2
адовамъ		1	-p---fdpsi	1
адоваѣ		1	-s---fnpwi	1
адово		1	-s---napsi	1
адовъ		2	-p---ngpsi	2
адовъскаѣ	1	-p---napwi	1
адовъское	1	-s---napwi	1
адовъі		5	-p---fnpwi	1	-p---mapsi	1	-s---fgpsi	2	-s---fnpsi	1
адовьніі	1	-p---mnpwi	1
адові		1	-s---md--i	1
адовѣ		1	-s---mlpsi	1
адомъ		1	-s---mi--i	1
адъ			18	-s---ma--i	13	-s---mn--i	5
адъдіевъ	1	-s---mnpsi	1
адъское		1	-s---napwi	1
адьстѣамь	1	-s---mlpwi	1
адьстѣѣмъ	1	-s---nlpwi	1
адѣ			24	-s---ml--i	24
аего		1	3s---mg--i	1
аерънъіхъ	1	-p---mlpwi	1
аерѣ		1	-s---ml--i	1
аетіі		1	-s---mn--i	1
аз			4	1s---mn--i	4
аза			1	-s---mg--i	1
азаріѭ		1	-s---ma--i	1
азъ			563	-s---ma--i	1	1s---fn--i	3	1s---mn--i	314	1s---pn--i	5	1s---qn--i	240
азь			23	-s---ma--i	1	-s---mn--i	1	1s---mn--i	21
акакіі		1	-s---mn--i	1
ако			18	---------n	18
акоже		1	---------n	1
акротомь	1	-s---ma--i	1
акріді		2	-p---fn--i	2
акула		1	-s---mn--i	1
акъі		193	---------n	193
акіла		1	-s---mn--i	1
акілла		1	-s---mn--i	1
алавастръ	5	-s---ma--i	5
алавестръ	1	-s---ma--i	1
алавѣстръ	2	-s---ma--i	2
аламоундарь	1	-s---mn--i	1
алгоуі		2	---------n	2
алгоуіно	1	-s---napsi	1
алдъі		1	-s---fl--i	1
алдіі		2	-s---fl--i	2
александровоу	1	-s---mdpsi	1
алексѧдровоу	1	-s---odpsi	1
алелоугѣ	1	---------n	1
алелоуіѣ	8	---------n	8
алефь		2	---------n	2
алеѯандра	6	-s---mg--i	6
алеѯандре	8	-s---mv--i	8
алеѯандровѣ	1	-s---fdpsi	1
алеѯандромъ	1	-s---mi--i	1
алеѯандроу	4	-s---md--i	4
алеѯандръ	34	-s---mn--i	34
алеѯандръскъіѧ	1	-s---fgpwi	1
алеѯандрь	2	-s---mn--i	2
алеѯандрьскааго	1	-s---mgpwi	1
алеѯандріі	1	-s---fl--i	1
алеѯандрііска	1	-s---mgpsi	1
алеѯандріѧ	2	-s---fg--i	2
алкавъ		1	-supamn-si	1
алканіі		2	-p---ng--i	1	-s---nl--i	1
алканіѣ		1	-s---ng--i	1
аллелоугьѣ	2	---------n	2
аллоуіѣ		4	---------n	4
аллілоуіа	1	---------n	1
аллѣлоуіѣ	3	---------n	3
алмодановъ	1	-s---mnpsi	1
алсосъ		1	-s---mn--i	1
алтарю		1	-s---md--i	1
алфа		3	-s---fn--i	3
алфеова		2	-s---mgpsi	2
алфеовъ		1	-s---mnpsi	1
алфъі		1	-s---fg--i	1
алчамъі		1	1ppma----i	1
алченъ		1	-s---mnpsi	1
алчъбамі	1	-p---fi--i	1
алчъбоѭ		3	-s---fi--i	3
алчъбъі		2	-s---fg--i	2
алчъбѣ		1	-s---fl--i	1
алчьбах		1	-p---fl--i	1
алчьбоѭ		1	-s---fi--i	1
алчьбънъіі	2	-s---mnpwi	2
алчьбънъіѧ	1	-p---mapwi	1
алчьбѣ		2	-s---fd--i	1	-s---fl--i	1
алчьбѫ		2	-s---fa--i	2
алчѫтъ		1	3ppia----i	1
алчѫшта		3	-sppamg-si	3
алчѫштеі	1	-pppamn-wi	1
алчѫштіі	1	-pppamn-wi	1
алчѫштѧѧ	2	-pppama-wi	2
алъкані		1	-s---nl--i	1
альфеова	4	-s---mgpsi	1	-s---ogpsi	3
альфеовъ	1	-s---mnpsi	1
алі			2	---------n	2
алімбь		1	-s---ma--i	1
алѣлоуіѣ	2	---------n	2
амалікъ		1	-s---mn--i	1
амасііскъ	1	-s---napsi	1
амасіѧ		1	-s---fg--i	1
амбакоума	1	-s---mg--i	1
амбакоумъ	1	-s---mn--i	1
амемоурмні	1	-s---mn--i	1
амемоурмніноу	1	-s---md--i	1
амемоурмнінъ	2	-s---mapsi	1	-s---mnpsi	1
амемоурмніі	1	-s---mn--i	1
амемоурмніѭ	1	-s---ma--i	1
аменоуръмніі	1	-s---mn--i	1
амермнііно	1	-s---nnpsi	1
амн			3	---------n	3
амнъ		1	---------n	1
амнь		5	---------n	5
аморіі		1	---------n	1
аморѣіска	2	-s---mgpsi	2
амосовъ		1	-s---mnpsi	1
амосу		1	-s---md--i	1
амі			1	---------n	1
амідьстѣѣмь	1	-s---nlpwi	1
амін		83	---------n	83
амінадавовъ	1	-s---mnpsi	1
амінъ		35	---------n	35
амінь		88	---------n	88
анагностьствѣ	1	-s---nl--i	1
ананіі		1	-s---md--i	1
ананіѣ		2	-s---mn--i	2
ананіѭ		3	-s---ma--i	3
анастаса	1	-s---mg--i	1
анастасіа	1	-s---fn--i	1
анатоль		1	-s---mn--i	1
анатоліі	1	-s---mn--i	1
анаѯархъ	1	-s---mn--i	1
ангела		1	-s---mg--i	1
ангелъ		6	-p---mg--i	3	-s---mn--i	3
ангелъі		2	-p---ma--i	1	-p---mi--i	1
ангельское	1	-s---napwi	1
ангельскъіі	2	-s---mnpwi	2
ангелі		3	-p---mn--i	3
ангеоу		4	-s---md--i	4
англ		2	-s---mn--i	2
англа		1	-d---ma--i	1
англмъ		4	-p---md--i	2	-s---mi--i	2
англомъ		2	-p---md--i	2
англоу		1	-s---md--i	1
англъ		20	-p---mg--i	3	-s---ma--i	3	-s---mn--i	14
англъі		9	-p---ma--i	4	-p---mi--i	5
англь		1	-s---mn--i	1
англі		10	-p---mn--i	10
ангоу		1	-s---md--i	1
ангъ		1	-s---mn--i	1
ангі		2	-p---mn--i	2
андреа		2	-s---mn--i	2
андреова	1	-s---mgpsi	1
андроніка	1	-s---mg--i	1
андріанъ	1	-s---mn--i	1
андрѣа		2	-s---mn--i	2
андрѣе		1	-s---mg--i	1
андрѣоу		1	-s---fa--i	1
андрѣѣнь	1	-s---mn--i	1
андрѣѫ		1	-s---ma--i	1
андрѣѭ		1	-s---ma--i	1
анкурѫ		1	-s---fa--i	1
анлъі		1	-p---mi--i	1
анна		6	-s---fn--i	4	-s---mn--i	2
анніі		1	-s---mn--i	1
аннѣ		4	-s---fl--i	1	-s---md--i	1	-s---ml--i	2
аногноста	1	-d---ma--i	1
антоніна	2	-s---mg--i	2
антоніне	1	-s---mv--i	1
антоніноу	2	-s---md--i	2
антонінъ	21	-s---mn--i	21
антонію		3	-s---md--i	3
антоніі		12	-s---mn--i	12
антоніѣ		1	-s---mg--i	1
антоупате	1	-s---mv--i	1
антоупатоу	2	-s---md--i	2
антупатоу	1	-s---md--i	1
антупатъ	1	-s---mn--i	1
антупаѳъ	1	-s---mn--i	1
антіграфеусъ	1	-s---mn--i	1
антінополь	1	---------n	1
антінополі	2	-s---fd--i	2
антіохніскааго	1	-s---mgpwi	1
антіохііскааго	2	-s---mgpwi	2
антіохііскъіі	2	-s---mapwi	2
антіохіістѣмъ	1	-s---mlpwi	1
антіохіѧ	1	-s---fg--i	1
антіхръстъ	1	-s---mn--i	1
анъгела		1	-d---ma--i	1
аньгелъі	1	-p---ma--i	1
аньглъ		1	-p---mg--i	1
аньглъі		1	-p---ma--i	1
аньдреа		2	-s---mg--i	2
аньдрѣа		6	-s---mg--i	1	-s---mn--i	5
аньдрѣева	1	-s---ogpsi	1
аньдрѣовъ	2	-s---mapsi	2
аньдрѣові	1	-s---md--i	1
аньдрѣѭ		3	-s---ma--i	3
аньніі		1	-s---mn--i	1
аніна		7	-s---mg--i	4	-s---mn--i	3
анінѣ		1	-s---ml--i	1
анѳоупата	1	-s---mg--i	1
анѳоупатоу	1	-s---md--i	1
анѳоупатъ	4	-s---mn--i	4
анѳупата	3	-s---mg--i	3
анѳупате	3	-s---mv--i	3
анѳупатомъ	3	-s---mi--i	3
анѳупатоу	3	-s---md--i	3
анѳупатъ	55	-s---mn--i	55
аонагрі		1	-p---mn--i	1
апамііскъіі	1	-s---mapwi	1
апаміістѣ	1	-s---flpsi	1
апаміѧ		1	-s---fg--i	1
аплма		1	-d---md--i	1
аплмъ		1	-p---md--i	1
аплъ		1	-s---mn--i	1
аплъі		2	-p---ma--i	1	-p---mi--i	1
аплі		3	-p---mn--i	3
апола		4	-d---mn--i	1	-s---mg--i	3
аполома		1	-d---md--i	1
аполомъ		1	-p---md--i	1
аполона		2	-s---mg--i	2
аполоново	2	-s---napsi	1	-s---nnpsi	1
аполоновъ	1	-s---mapsi	1
аполоноу	2	-s---md--i	2
аполонъ		3	-s---mn--i	3
аполоніѭ	1	-s---fa--i	1
аполоу		1	-s---md--i	1
аполъ		2	-p---mg--i	2
аполъі		2	-p---ma--i	2
аполі		3	-p---mn--i	3
апостла		1	-d---mn--i	1
апостлъі	1	-p---ma--i	1
апостола	11	-s---mg--i	11
апостоломъ	6	-p---md--i	6
апостолоу	2	-s---md--i	2
апостолъ	16	-p---mg--i	8	-s---ma--i	1	-s---mn--i	7
апостолъмь	1	-s---mi--i	1
апостолъмі	1	-p---mi--i	1
апостолъі	6	-p---ma--i	4	-p---mi--i	2
апостолъікь	1	-s---mn--i	1
апостоль	2	-s---mn--i	2
апостольска	1	-s---mgpsi	1
апостольскааго	1	-s---mgpwi	1
апостольскаго	2	-s---mgpwi	2
апостольско	1	-s---napsi	1
апостольскомоу	1	-s---ndpwi	1
апостольскомъ	1	-s---nipwi	1
апостольскою	1	-s---fipti	1
апостольскъі	1	-p---mapwi	1
апостольскъіі	2	-s---mnpwi	2
апостольскъіѧ	1	-p---mapwi	1
апостольь	1	-p---mg--i	1
апостолі	3	-p---mi--i	1	-p---mn--i	2
апостоліка	1	-s---mg--i	1
апостоліковъі	1	-p---fapsi	1
апостолікоу	5	-s---md--i	5
апостолікъ	4	-s---mn--i	4
апостолікь	3	-s---mn--i	3
апостолѣ	1	-s---ml--i	1
апрілѧ		1	-s---mg--i	1
апрѣлѣ		1	-s---mg--i	1
апсломъ		1	-p---md--i	1
аравьстіі	1	-p---mnpwi	1
аравііска	1	-s---ngpsi	1
аравіѭ		1	-s---fa--i	1
арамовъ		1	-s---mnpsi	1
ареа		1	-s---mg--i	1
арзанінъскъі	1	-s---fgpsi	1
арменъскааго	1	-s---mgpwi	1
арменіістіі	1	-p---mnpwi	1
арнь		1	-s---mnpsi	1
арнѣю		1	-s---md--i	1
ароматъі	7	-p---ma--i	6	-p---mi--i	1
арона		1	-s---mg--i	1
аронеѭ		1	-s---fipsi	1
ароновъ		1	-s---mapsi	1
ароновѫ		1	-s---fapsi	1
ароноу		1	-s---md--i	1
аронъ		1	-s---mn--i	1
аронь		3	-p---fgpsi	1	-p---qgpsi	1	-s---mnpsi	1
ароуновъ	1	-s---mapsi	1
арсеніа		1	-s---mg--i	1
артемомъ	2	-s---mi--i	2
артемона	6	-s---mg--i	6
артемоне	1	-s---mv--i	1
артемонъ	19	-s---mn--i	19
артемонѣ	1	-s---ml--i	1
артемоу		1	-s---md--i	1
артеміа		1	-s---mg--i	1
артемідова	1	-p---napsi	1
артемідово	2	-s---napsi	2
артемідъі	2	-s---fg--i	2
артемісь	1	---------n	1
артемѫ		1	-s---fa--i	1
арфаксадовъ	1	-s---mnpsi	1
арфемѫ		1	-s---fa--i	1
архаггела	1	-s---mg--i	1
архаггеловомъ	1	-s---nipsi	1
архаггеловъі	1	-s---fgpsi	1
архаггеловѣ	1	-s---mlpsi	1
архаггеломъ	1	-s---mi--i	1
архаггелоу	1	-s---md--i	1
архаггелъ	6	-p---mg--i	1	-s---mn--i	5
архаггелъі	2	-p---ma--i	1	-p---mi--i	1
архаггелі	1	-p---mn--i	1
архангелъ	2	-p---mg--i	1	-s---mn--i	1
архангельскъ	1	-s---mapsi	1
архангелі	1	-p---mn--i	1
архіеппа	7	-s---mg--i	7
архіеппъ	3	-p---mg--i	2	-s---mn--i	1
архіепіскопомь	1	-s---mi--i	1
архіепіскоупа	11	-s---mg--i	11
архіепіскоупомъ	1	-s---mi--i	1
архіепіскоупоу	3	-s---md--i	3
архіепіскоупъ	3	-s---mn--i	3
архіепіскоупь	1	-s---mn--i	1
архіереова	9	-s---mgpsi	4	-s---ogpsi	5
архіереовъ	11	-p---fgpsi	1	-p---mgpsi	1	-p---qgpsi	1	-s---mapsi	8
архіереові	11	-s---md--i	11
архіереомъ	17	-p---md--i	17
архіереоу	2	-s---md--i	2
архіереі	88	-p---mg--i	8	-p---mn--i	60	-s---ml--i	4	-s---mn--i	16
архіереіска	1	-s---mgpsi	1
архіереіско	1	-s---nnpsi	1
архіереіскъі	2	-p---mgpsi	1	-s---fgpsi	1
архіереістіі	1	-p---mnpwi	1
архіереіхъ	1	-p---ml--i	1
архіереѧ	2	-p---ma--i	2
архіерѣі	3	-p---mg--i	1	-p---mn--i	2
архіерѣісціі	1	-p---mnpwi	1
архісоунагогъ	1	-p---mg--i	1
архістратігъ	1	-s---mn--i	1
архісунагога	6	-s---mg--i	6
архісунагоговъ	2	-s---mapsi	2
архісунагогові	2	-s---md--i	2
архісунагогъ	2	-s---mn--i	2
архітріклінові	1	-s---md--i	1
архітріклінъ	4	-s---mn--i	4
архітріклінътові	1	-s---md--i	1
аръхіереомъ	1	-p---md--i	1
аръхіереі	1	-p---mg--i	1
арьнѣі		1	-s---mn--i	1
арьхіереі	1	-p---mn--i	1
аріа		2	-s---mg--i	2
аріаномъ	1	-p---md--i	1
аріанъскомъ	1	-p---mlpsi	1
аріанъскѫѭ	1	-s---fapwi	1
аріанъі		1	-p---ma--i	1
аріані		1	-p---mn--i	1
аріе		2	-s---mv--i	2
аріевъі		2	-s---fgpsi	2
аріевѫ		1	-s---fapsi	1
аріемъ		1	-s---mi--i	1
аріереі		1	-p---mn--i	1
аріматеѧ	2	-s---fg--i	2
аріматѣѧ	5	-s---fg--i	5
арімаѳеѧ	3	-s---fg--i	3
аріос		1	-s---mn--i	1
арістідъ	1	-s---mn--i	1
аріфьмітікіі	1	-s---fd--i	1
арію		1	-s---md--i	1
аріі		3	-s---mn--i	3
аріѣ		3	-s---mg--i	3
аріѣнъ		7	-s---mn--i	7
аріѣнъскаѣ	1	-s---fnpwi	1
аріѣнъскѫѭ	1	-s---fapwi	1
аріѣнъі		1	-p---ma--i	1
арѳемомъ	1	-s---mi--i	1
асаафовъ	1	-s---mnpsi	1
асафовъ		11	-s---mnpsi	11
асафъ		1	-s---mn--i	1
аскалонъ	1	-s---ma--i	1
аскліпіада	1	-s---mg--i	1
аскліпіаді	1	-s---mn--i	1
аскліпіемъ	1	-s---mi--i	1
аскліпіода	1	-s---mg--i	1
аскліпію	2	-s---md--i	2
аскліпіі	2	-s---md--i	1	-s---mn--i	1
аскліпіѣ	1	-s---mg--i	1
аскліпіѣдъ	7	-s---mn--i	7
аскліпіѣді	1	-s---mn--i	1
асоурова	1	-s---ogpsi	1
аспіденъ	1	-s---mnpsi	1
аспідъі		2	-p---fa--i	1	-s---fg--i	1
аспідѫ		1	-s---fa--i	1
ассікріта	1	-s---mg--i	1
астрономіі	2	-s---fd--i	2
асурію		1	-s---md--i	1
асуріі		1	-p---mg--i	1
асіреомъ	1	-p---md--i	1
асіі		1	-s---fd--i	1
асііскъііхъ	1	-p---mgpwi	1
асіістѣі	1	-s---flpwi	1
асіѣнъі		1	-s---fgpsi	1
асіѭ		2	-s---fa--i	1	-s---ma--i	1
аудісотъ	1	-s---mn--i	1
ауріліана	1	-s---mg--i	1
ауріліѣн	1	-s---mn--i	1
ауріліѣна	1	-s---mg--i	1
ауріліѣне	5	-s---mv--i	5
ауріліѣнемъ	1	-s---mipsi	1
ауріліѣноу	3	-s---md--i	3
ауріліѣнъ	17	-s---fn--i	1	-s---mn--i	16
афедрономъ	1	-s---mi--i	1
афедронъ	1	-s---ma--i	1
афредомь	1	-s---mi--i	1
афредонъ	1	-s---ma--i	1
афрікана	2	-s---mg--i	2
афріканъ	1	-s---mn--i	1
афрікьскоуоумоу	1	-s---mdpwi	1
афрікіѭ		1	-s---fa--i	1
ахаавъ		1	-s---mn--i	1
ахава		1	-s---mg--i	1
ахоліа		1	-s---mg--i	1
ахоліемъ	1	-s---mi--i	1
ахоліі		1	-s---mn--i	1
ахілѫ		1	-s---ma--i	1
ацѣ			3	---------n	3
аше			1	3siia----i	1
ашоуть		2	---------n	2
аште		1042	---------n	1042
аштера		1	-s---mg--i	1
аштте		2	---------n	2
ашті		5	---------n	5
аштішѧ		1	---------n	1
ашѧ			1	3paia----i	1
аі			2	---------n	2
аіца		3	-p---na--i	1	-s---ng--i	2
аѣлъі		1	-p---mi--i	1
аѳанасіі	1	-s---mn--i	1
аѳінеі		2	-p---mg--i	2
б			17	---------n	12	-d---ma--i	4	-s---mn--i	1
ба			297	-s---mg--i	297
багра		1	-s---mg--i	1
багрѣніцѫ	1	-s---fa--i	1
багъра		1	-s---mg--i	1
багърімъ	1	-spppmn-si	1
багърѣніцѫ	2	-s---fa--i	2
базаконноуоумоу	1	-s---ndpwi	1
бальство	2	-s---na--i	1	-s---nn--i	1
баліі		2	-p---mg--i	1	-s---mv--i	1
баліѣмъ		1	-p---md--i	1
баліѧ		2	-p---mn--i	1	-s---mg--i	1
бані		4	-s---fd--i	3	-s---fl--i	1
банѣ		2	-s---fn--i	2
банѫ		4	-s---fa--i	4
баръгъ		1	-s---mn--i	1
бві			18	-p---md--i	1	-s---md--i	17
бгаатьствіѣ	1	-s---ng--i	1
бгатъства	1	-s---ng--i	1
бгатъство	2	-s---na--i	2
бгвнъ		1	-s---mnpsi	1
бгві		5	-s---md--i	1	2spma----i	1	3saia----i	3
бгвівъ		1	-supamn-si	1
бгмъ		1	-s---mi--i	1
бгмь		1	-p---md--i	1
бгомь		1	-s---mi--i	1
бгоу		2	-s---md--i	2
бгочтецъ	1	-s---mn--i	1
бгсвно		1	-s---mnpsi	1
бгсвстѧ		1	-sppamn-si	1
бгсвіте		1	2ppma----i	1
бгствѣ		1	-s---nl--i	1
бгъ			5	-s---mn--i	5
бгъі		5	-p---ma--i	2	-p---mi--i	3
бдешоу		1	-sppamd-si	1
бе			59	---------n	47	-s---mv--i	12
бедрѣ		1	-s---fl--i	1
беж			2	---------n	2
без			89	---------n	89
безаконенеі	1	-p---ng--i	1
безаконенъ	2	-s---mnpsi	1	-s---na--i	1
безаконенъе	5	-s---na--i	4	-s---nn--i	1
безаконенъі	1	-s---nl--i	1
безаконенъѣ	1	-p---nn--i	1
безаконенье	8	-s---na--i	5	-s---nn--i	3
безаконеньі	2	-s---nl--i	2
безаконеньѣ	6	-p---nn--i	1	-s---ng--i	5
безаконеніе	13	-s---na--i	13
безаконенію	1	-s---nd--i	1
безаконеніѣ	7	-p---na--i	2	-p---nn--i	1	-s---ng--i	4
безаконнааго	1	-s---mgpwi	1
безаконнеі	2	-p---ng--i	2
безаконновавъ	1	-supamn-si	1
безаконновахомъ	1	1paia----i	1
безаконнъ	1	-s---mnpsi	1
безаконнъе	5	-s---na--i	4	-s---nn--i	1
безаконнъіхъ	1	-p---nl--i	1
безаконнъіхь	1	-p---fgpwi	1
безаконнъіѧ	2	-p---mapwi	1	-s---fgpwi	1
безаконнъѣ	1	-p---nn--i	1
безаконнье	4	-s---na--i	3	-s---nn--i	1
безаконньѣ	4	-p---na--i	4
безаконніе	7	-s---na--i	5	-s---nn--i	2
безаконнікома	1	-d---mi--i	1
безаконнікомъ	1	-s---mi--i	1
безаконнікъ	2	-s---mn--i	2
безаконнікъі	1	-p---mi--i	1
безаконніці	3	-p---mn--i	3
безаконніціці	1	-p---mn--i	1
безаконніче	2	-s---mv--i	2
безаконніі	1	-p---mnpwi	1
безаконнѣ	1	-------p-i	1
безаконъемъ	1	-p---nd--i	1
безаконъновахомъ	1	1paia----i	1
безаконъное	1	-s---napwi	1
безаконъноу	1	-d---mgpsi	1
безаконъноуоумоу	1	-s---mdpwi	1
безаконънъіхъ	1	-p---ngpwi	1
безаконънъіі	1	-s---mnpwi	1
безаконънъіімъ	2	-p---mdpwi	1	-p---ndpwi	1
безаконънъііхъ	2	-p---mgpwi	2
безаконье	4	-s---na--i	4
безаконьнааго	2	-s---mgpwi	1	-s---ngpwi	1
безаконьно	1	-s---nnpsi	1
безаконьновашѧ	1	3paia----i	1
безаконьное	1	-s---napwi	1
безаконьноуоумоу	1	-s---mdpwi	1
безаконьноуѭштеі	1	-pppamn-wi	1
безаконьнъііхъ	3	-p---mgpwi	1	-p---nlpwi	1	-p---pgpwi	1
безаконьнъіѧ	4	-p---fapwi	1	-p---papwi	1	-s---fgpwi	2
безаконьньѣ	1	-p---na--i	1
безаконьнікома	2	-d---mi--i	2
безаконьнікомъ	1	-p---md--i	1
безаконьнікъі	1	-p---mi--i	1
безаконьніці	2	-p---mn--i	2
безаконьнѣі	2	-s---fdpwi	1	-s---mncwi	1
безаконьіхъ	1	-p---nlpwi	1
безаконьѣ	5	-p---na--i	1	-p---nn--i	1	-s---ng--i	3
безаконіе	12	-s---na--i	9	-s---nn--i	3
безаконію	2	-s---nd--i	2
безаконіі	6	-p---mapwi	1	-p---ng--i	5
безаконіѣ	7	-p---na--i	2	-p---ng--i	1	-p---nn--i	1	-s---ng--i	3
безакьнънікъ	1	-p---mg--i	1
безбожнъіе	1	-s---fgpwi	1
безбожьне	1	-s---mvpsi	1
безбожьное	2	-s---napwi	1	-s---nnpwi	1
безбожьноуоумоу	1	-s---mdpwi	1
безбожьнъіхъ	1	-p---mgpwi	1
безбожьнъіі	2	-s---mnpwi	2
безбожьнъііхъ	2	-p---mgpwi	1	-p---ngpwi	1
безбожьніі	2	-p---mnpwi	2
безбожьнѫѭ	1	-s---fapwi	1
безбожьство	1	-s---nn--i	1
безбоѣзніѣ	1	-s---ng--i	1
безбрашънъіімъ	1	-s---nipwi	1
безбѣдьнъіѧ	1	-s---fgpwi	1
безвештънъіімъ	1	-s---nipwi	1
безвештьно	1	-s---nnpsi	1
безводнъіхь	1	-p---ngpwi	1
безводънаѣ	1	-p---napwi	1
безводънъііхъ	1	-p---nlpwi	1
безводьнаа	1	-s---fnpwi	1
безводьнѣ	6	-s---fl--i	3	-s---flpsi	3
безводьнѫ	1	-s---fapsi	1
безвінънъіі	1	-s---mnpwi	1
безвінънъіѧ	1	-p---mapwi	1
безвіньна	1	-s---mgpsi	1
безвѣстънъімі	1	-p---mipwi	1
безвѣстьнаа	1	-p---napwi	1
безгнѣвьнъ	1	-s---mnpsi	1
безгодьнѣ	1	-------p-i	1
безгодьі	1	-s---nl--i	1
безградьнікъі	1	-p---ma--i	1
безгрѣшьна	1	-s---fnpsi	1
безд		3	---------n	3
бездарьствьнааго	1	-s---mgpwi	1
безденъ		2	-p---fg--i	2
безденіе	1	-s---nn--i	1
безденіѣ	1	-p---nn--i	1
бездобь		1	---------n	1
бездоушнаа	1	-p---nnpwi	1
бездоушно	1	-s---nnpsi	1
бездоушънъіімъ	1	-p---mdpwi	1
бездоушьное	1	-s---nnpwi	1
бездрѣвна	1	-p---napsi	1
бездрѫкоу	1	---------n	1
бездъждью	1	-s---nd--i	1
бездъждіе	1	-s---na--i	1
бездъна		2	-s---fn--i	2
бездънаа	2	-p---napwi	2
бездънаѣ	1	-p---napwi	1
бездънъі	1	-s---fg--i	1
бездънѣ		1	-s---fl--i	1
бездънѫ		4	-s---fa--i	4
бездьнъ		1	-p---fg--i	1
бездьнъі	2	-p---fn--i	2
бездьніі	1	-s---nl--i	1
бездьнѣ		1	-s---fd--i	1
бездьнѣхъ	1	-p---fl--i	1
бездьнѣі	1	-s---fdpwi	1
бездьнѫ		1	-s---fa--i	1
безлобьнъіі	1	-s---mnpwi	1
безмлъвіі	1	-s---nl--i	1
безмльвьнѫ	1	-s---fapsi	1
безмльвьствіемъ	1	-s---ni--i	1
безмілостівъіѧ	1	-p---fnpwi	1
безмѣрно	1	-s---napsi	1
безмѣрънамі	1	-p---fipsi	1
безмѣрьно	1	-s---napsi	1
безмѫжънъі	1	-s---mnpwi	1
безнадеждънъіімъ	1	-p---mdpwi	1
безначѧлънъіімъ	1	-s---mipwi	1
безначѧльно	1	---------n	1
безначѧльнъіімъ	1	-s---mipwi	1
безо		1	---------n	1
безокоуѭште	1	-pppamn-si	1
безоумаі	1	-s---mvpti	1
безоуменъ	2	-s---mnpsi	2
безоумль	1	-s---mnpsi	1
безоумъноуоумоу	1	-s---ndpwi	1
безоумънъ	1	-s---mnpsi	1
безоумънъіімъ	1	-p---ndpwi	1
безоумье	5	-s---na--i	2	-s---nn--i	3
безоумьлю	4	-s---mvpsi	4
безоумьлі	3	-p---mnpsi	3
безоумьна	1	-s---ngpsi	1
безоумьнаго	1	-s---mgpwi	1
безоумьне	2	-s---mvpsi	2
безоумьноуемоу	1	-s---mdpwi	1
безоумьні	3	-p---mnpsi	1	-p---mvpsi	2
безоумьніі	1	-p---mnpwi	1
безоумьнѣішѧ	1	-p---macsi	1
безоумьѣ	3	-s---ng--i	3
безоуміе	7	-s---na--i	4	-s---nn--i	3
безоуміемь	1	-p---md--i	1
безоумію	1	-s---nd--i	1
безоуміі	1	-s---nl--i	1
безоуміімъ	1	-s---ni--i	1
безоуміѣ	4	-s---ng--i	4
безочъство	1	-s---na--i	1
безочьство	1	-s---na--i	1
безплачьнааго	1	-s---mgpwi	1
безпльтънъііхъ	1	-p---mgpwi	1
безпѫтънъіѧ	1	-p---mapwi	1
безскръбънъіѧ	1	-s---fgpwi	1
безчѧдънаѣ	1	-s---fnpwi	1
безъ		43	---------n	43
безъврѣменьноѭ	1	-s---fipwi	1
безълобенъ	2	-s---mnpsi	2
безълобьнааго	1	-s---mgpwi	1
безълобьнаѣ	1	-s---fnpwi	1
безълобьнъ	1	-p---fgpsi	1
безълобію	1	-s---nd--i	1
безъловенъ	1	-s---mnpsi	1
безъратіі	1	-s---mapti	1
безъчоувьствьномъ	1	-p---mdpsi	1
безъчьствова	1	3saia----i	1
безь		3	---------n	3
безьлобънъіі	1	-s---mapwi	1
безьлобьно	1	-s---napsi	1
безьнъі		1	-p---fa--i	1
безіменнъ	1	-s---mnpsi	1
берѫшті		1	-sppafd-si	1
бес			47	---------n	47
бесадамъ	1	-p---fd--i	1
беселоума	1	-s---mg--i	1
бескврънънѫѭ	1	-s---fapwi	1
бесконечнъіѧ	1	-p---mapwi	1
бесконечьнъіѧ	1	-p---mapwi	1
бесконьчьнъіѧ	1	-p---mapwi	1
бескрбьно	1	-s---napsi	1
бесловесънаѣ	1	-p---nnpwi	1
бесловесънѫ	1	-s---fapsi	1
бесловесьнъііхъ	1	-p---fgpwi	1
бесловесьнъіѧ	1	-p---fapwi	1
бесловесьніі	1	-p---mnpwi	1
бесловънъіімі	1	-p---nipwi	1
бесльньнаѣ	1	-p---napwi	1
бесоуменъ	1	-s---mnpsi	1
беспечально	1	-s---napsi	1
бесплодьна	1	-s---mgpsi	1
бесплътъна	1	-s---ogpsi	1
бесплътъное	1	-s---napwi	1
бесплътънъіі	1	-s---mnpwi	1
беспльтнъіе	1	-p---fapwi	1
беспльтънъіімі	1	-p---fipwi	1
беспльтънъііхъ	1	-p---mgpwi	1
беспльтьно	1	---------n	1
беспльтьнъіімъ	2	-p---fdpwi	1	-p---mdpwi	1
беспльтьнъііхъ	3	-p---mgpwi	3
беспльтьнь	1	-s---mnpsi	1
беспосагаѧ	1	-s---fgpwi	1
бесправьдьнъіі	1	-s---mapwi	1
бесправьдіѣ	1	-s---ng--i	1
беспрѣстані	4	---------n	4
бесрамька	1	-s---mg--i	1
бесрамьнаѣ	1	-s---fnpwi	1
бесраміе	3	-s---na--i	3
бессьніемъ	1	-s---ni--i	1
бестоудна	1	-p---nnpsi	1
бестоуднѣ	1	-------p-i	1
бестоуднѫ	1	-s---fapsi	1
бестоудънъііх	1	-p---ngpwi	1
бестоудьніці	1	-p---mn--i	1
бестоудьнѣе	1	-s---nncti	1
бестоудьнѣіша	1	-s---mgcsi	1
бестоудьче	1	-s---mv--i	1
бестоудьѣ	1	-s---ng--i	1
бестрастьнааго	1	-s---mgpwi	1
бестрастьное	1	-s---nnpwi	1
бестрастьнь	1	-s---mnpsi	1
бестрастіе	1	-s---na--i	1
бестьлѣнъііхъ	1	-p---mgpwi	1
бестьлѣньнѫѭ	1	-s---fapwi	1
бестьлѣніемъ	1	-s---ni--i	1
бесхрамніка	2	-s---mg--i	2
бесцѣннааго	1	-s---mgpwi	1
бесчьствіе	1	-s---na--i	1
бесчьстнъі	1	-p---fapwi	1
бесчьстнъііхь	1	-p---mgpwi	1
бесчьстьвьнѫѭ	1	-s---fapwi	1
бесчьстію	1	-s---nd--i	1
бесчьстіѣ	1	-s---ng--i	1
бесчінае	1	-s---napwi	1
бесчінънааго	1	-s---mgpwi	1
бесчіньнъ	1	-s---mnpsi	1
бесчініѣ	1	-s---ng--i	1
бесъ		1	---------n	1
бесъмрътенъ	1	-s---mapsi	1
бесъмрътъноумоу	1	-s---mdpwi	1
бесъмрътънъіімъ	1	-p---mdpwi	1
бесъмрътънъііхъ	1	-p---mgpwi	1
бесъмрътънѫѭ	1	-s---fapwi	1
бесъмрьтънъіі	1	-s---mnpwi	1
бесъмрьтънъіімі	1	-p---mipwi	1
бесъмрьтънъііхъ	1	-p---flpwi	1
бесъмрьтьна	1	-s---mgpsi	1
бесъмрьтьнааго	1	-s---mgpwi	1
бесъмрьтьнъіі	1	-s---mnpwi	1
бесъмрьтьѣ	1	-s---ng--i	1
бесъмьртьнъ	1	-s---mnpsi	1
бесьмрьтенъ	1	-s---mnpsi	1
бесьмрьтъна	1	-s---ngpsi	1
бесьмрьтънааго	1	-s---ngpwi	1
бесьмрьтънъіѧ	1	-s---fgpwi	1
бесьмрьтьнааго	1	-s---mgpwi	1
бесьмрьтьнаго	1	-s---mgpwi	1
бесьмрьтьні	1	-p---mnpsi	1
бесьмрьтьнѫѭ	1	-s---fapwi	1
бесьмрьтіѣ	1	-s---ng--i	1
бесѣда		6	-s---fn--i	6
бесѣдова	2	3saia----i	2
бесѣдовааше	1	3siia----i	1
бесѣдоваашете	2	3diia----i	2
бесѣдовав	1	-supamn-si	1
бесѣдовавъ	3	-supamn-si	3
бесѣдовавь	1	-supamn-si	1
бесѣдовалі	1	-pspamn-si	1
бесѣдованіе	1	-s---na--i	1
бесѣдоваста	2	2daia----i	2
бесѣдоваті	5	--pna----i	5
бесѣдовахомъ	1	1paia----i	1
бесѣдоу		4	-s---fa--i	4
бесѣдоуе	2	-sppamn-si	1	3spia----i	1
бесѣдоуемъ	1	1ppia----i	1
бесѣдоуетъ	4	3spia----i	4
бесѣдоуеші	3	2spia----i	3
бесѣдоують	2	3ppia----i	2
бесѣдоуюштіімь	1	-pppamd-wi	1
бесѣдоуімъ	1	1ppma----i	1
бесѣдоуіте	1	2ppma----i	1
бесѣдоуѣше	2	3siia----i	2
бесѣдоуѧ	6	-sppamn-si	6
бесѣдоуѭшта	2	-sppamg-si	2
бесѣдоуѭште	1	-pppamn-si	1
бесѣдоуѭштема	3	-dppamd-si	3
бесѣдоуѭштемъ	1	-pppamd-si	1
бесѣдоуѭштоу	1	-sppamd-si	1
бесѣдою		2	-s---fi--i	2
бесѣдоѭ		3	-s---fi--i	3
бесѣдъ		1	-p---fg--i	1
бесѣдъі		13	-p---fa--i	6	-p---fn--i	4	-s---fg--i	3
бесѣдьь		1	-p---fg--i	1
бесѣдѣ		2	-s---fd--i	2
бесѣдѫ		3	-s---fa--i	3
бечьствоуѧ	1	-sppamn-si	1
бечьстьнъ	2	-s---mnpsi	2
бечьстіе	1	-s---na--i	1
бечьстіі	1	-s---mnpti	1
бечьстіѣ	2	-p---na--i	1	-s---ng--i	1
бечіслъное	1	-s---napwi	1
бечіслъноѭ	1	-s---fipti	1
бечісменьнъіѧ	1	-p---fnpwi	1
бештьстъна	2	-s---mgpsi	2
бештьсті	1	-s---mnpsi	1
бештьстіі	1	-s---mnpti	1
бештінънъіі	1	-s---mapwi	1
бештіньнъі	1	-p---fapwi	1
бештіслънъіімі	1	-p---mipwi	1
бештісльнъ	1	-s---mnpsi	1
бештісльніі	1	-p---mnpwi	1
бештѧдень	1	-s---mnpsi	1
бештѧдьнъ	2	-s---mnpsi	2
бештѧдіе	1	-s---na--i	1
бже			169	-s---mv--i	167	-s---mvpsi	1	-s---napsi	1
бжеі		1	-p---mnpwi	1
бжоу		1	-s---mdpsi	1
бжъ			1	-s---mn--i	1
бжъѣ		2	-p---napsi	1	-s---mgpsi	1
бжъѭ		2	-s---fapsi	1	-s---fipsi	1
бжье		11	-s---napsi	6	-s---napti	2	-s---nnpsi	3
бжьеѭ		1	-s---fipsi	1
бжьство		1	-s---nn--i	1
бжьствоу	1	-s---nd--i	1
бжьствънъііхъ	1	-p---ngpwi	1
бжью		3	-s---mdpsi	2	-s---ndpsi	1
бжьі		3	-s---mlpsi	1	-s---mnpti	1	-s---mvpsi	1
бжьѣ		19	-p---napsi	4	-p---nnpsi	1	-p---nnpwi	1	-s---fnpsi	4	-s---fnpti	1	-s---mgpsi	4	-s---ngpsi	4
бжьѭ		2	-s---fapsi	2
бжі			11	-p---mnpsi	2	-s---mlpsi	1	-s---mnpsi	6	-s---nlpsi	1	-s---qlpsi	1
бжіе		79	-s---napsi	33	-s---napti	4	-s---nnpsi	39	-s---nnpti	3
бжіемъ		12	-p---mdpsi	1	-p---mdpti	2	-p---mdpwi	1	-p---ndpsi	1	-s---mipsi	3	-s---mipti	1	-s---nipsi	1	-s---nipwi	2
бжіемь		1	-s---oipsi	1
бжіеѭ		1	-s---fipwi	1
бжіхъ		1	-p---mlpwi	1
бжію		14	-s---mdpsi	10	-s---mdpti	1	-s---mdpwi	1	-s---odpsi	2
бжіі		131	-p---fgpsi	1	-p---mipsi	3	-p---mnpsi	1	-p---ngpsi	1	-p---oipsi	3	-p---qgpsi	1	-s---fdpsi	2	-s---fdpti	1	-s---flpsi	2	-s---flpti	1	-s---mapsi	15	-s---mapti	1	-s---mlpsi	4	-s---mnpsi	55	-s---mnpti	15	-s---mnpwi	5	-s---mvpsi	1	-s---mvpti	2	-s---nlpsi	9	-s---nnpti	1	-s---olpsi	5	-s---qlpsi	2
бжііхъ		1	-p---fgpwi	1
бжіѣ		62	-p---napsi	7	-p---napti	1	-p---nnpsi	4	-s---fnpsi	5	-s---fnpti	3	-s---mgpsi	14	-s---ngpsi	12	-s---ogpsi	16
бжіѣго		1	-s---mgpwi	1
бжіѣма		1	-d---fdpwi	1
бжіѣмъ		1	-p---fdpsi	1
бжіѧ		19	-p---fapti	1	-p---fnpwi	1	-p---mapsi	1	-p---papsi	3	-s---fgpsi	12	-s---fgpti	1
бжіѭ		16	-s---fapsi	13	-s---fipsi	3
бжѣ			1	-s---mgpsi	1
бжѣа		1	-p---nnpwi	1
бжѧ			2	-p---mapsi	2
бжѫ			1	-s---fapsi	1
бзі			5	-p---mn--i	5
бзіі		2	-s---flpsi	1	-s---olpsi	1
бзѣ			14	-s---ml--i	14
бзѣіхъ		1	-p---ml--i	1
блага		19	-p---napsi	4	-p---nnpsi	1	-s---fnpsi	2	-s---mgpsi	5	-s---ngpsi	1	-s---ogpsi	6
благаа		9	-p---napwi	9
благааго	6	-s---mgpwi	3	-s---ngpwi	3
благаѣ		4	-p---napwi	2	-p---nnpwi	2
благвеніе	1	-s---nn--i	1
благві		1	3saia----i	1
благо		33	-s---napsi	18	-s---nnpsi	15
благоволенье	1	-s---nn--i	1
благоволеньемъ	1	-s---ni--i	1
благоволеньѣ	1	-s---ng--i	1
благоволені	2	-s---nl--i	2
благоволеніе	5	-s---nn--i	5
благоволеніемъ	1	-s---ni--i	1
благоволенііхъ	1	-p---nl--i	1
благоволеніѣ	2	-s---ng--i	2
благоволі	5	2spma----i	2	3saia----i	3
благоволілъ	1	-sspamn-si	1
благоволітъ	4	3spia----i	4
благоволіхъ	5	1saia----i	5
благоволіші	2	2spia----i	2
благоволішѧ	1	3paia----i	1
благовоньнъі	1	-s---fgpsi	1
благоврѣменьно	1	-s---nnpsi	1
благовѣрна	1	-s---mgpsi	1
благовѣрнъіѧ	1	-s---fgpwi	1
благовѣрнь	1	-s---mnpsi	1
благовѣрънааго	1	-s---mgpwi	1
благовѣрьнаго	1	-s---mgpwi	1
благовѣрьнъіімъ	1	-p---mdpwi	1
благовѣрьнъіѧ	1	-p---mapwi	1
благовѣрьнѣ	2	-------p-i	2
благовѣріе	1	-s---na--i	1
благовѣрію	2	-s---nd--i	2
благовѣствова	1	3saia----i	1
благовѣствоваше	1	3siia----i	1
благовѣствовашѧ	1	3paia----i	1
благовѣствоуетъ	1	3spia----i	1
благовѣствоуоутъ	1	3spia----i	1
благовѣствоуѭ	1	1spia----i	1
благовѣствоуѭтъ	1	3ppia----i	1
благовѣствоуѭштоу	1	-sppamd-si	1
благовѣстоуѧ	2	-sppamn-si	2
благовѣстоуѭтъ	2	3ppia----i	2
благовѣстоуѭште	2	-pppamn-si	2
благовѣстъствоваше	1	3siia----i	1
благовѣстъствоуѭштоу	1	-sppamd-si	1
благовѣстьствова	1	3saia----i	1
благовѣстьствоуѭтъ	1	3ppia----i	1
благовѣстьствоуѭштіімъ	1	-pppapd-wi	1
благовѣсті	1	3saia----i	1
благовѣстілъ	1	-sspamn-si	1
благовѣстітъ	3	---u--a--i	1	3spia----i	2
благовѣстіті	6	--pna----i	6
благовѣстіхъ	1	1saia----i	1
благовѣштаѭ	1	1spia----i	1
благовѣштеніе	3	-s---na--i	2	-s---nn--i	1
благовѣштенію	2	-s---nd--i	2
благовѣштеніімъ	1	-s---ni--i	1
благовѣштеніѣ	2	-p---na--i	1	-s---ng--i	1
благоголѣненъ	1	-p---mgpsi	1
благодареніе	1	-s---na--i	1
благодаренію	1	-s---nd--i	1
благодареніѣ	1	-p---na--i	1
благодарьствоуѭ	2	1spia----i	2
благодарьствьно	1	-s---nnpsi	1
благодарьствьнъіѧ	1	-p---fapwi	1
благодарьстві	2	3saia----i	2
благодарьствівъ	1	-supamn-si	1
благодарьствіе	1	-s---na--i	1
благодарьствіста	1	3daia----i	1
благодарьствіші	1	2spia----i	1
благодарьствіѣ	1	-s---ng--i	1
благодарьствѣаше	1	3siia----i	1
благодарьствѧ	2	-sppamn-si	2
благодарьствѧшті	1	-sppafn-si	1
благодарьствѧштѧ	1	-pppama-wi	1
благодарі	1	3saia----i	1
благодарівъ	2	-supamn-si	2
благодарівъша	1	-dupamn-si	1
благодаріе	1	-s---na--i	1
благодарѧ	2	-sppamn-si	2
благодарѫ	3	1spia----i	3
благодателе	1	-p---mn--i	1
благодатъ	2	-s---fa--i	1	-s---fn--i	1
благодатънаѣ	1	-s---fvpwi	1
благодать	9	-s---fa--i	5	-s---fn--i	4
благодатьмі	1	-p---fi--i	1
благодатьнікоу	1	-s---md--i	1
благодатью	1	-s---fi--i	1
благодатьѭ	6	-s---fi--i	6
благодаті	8	-p---fa--i	2	-s---fc--i	1	-s---fd--i	1	-s---fg--i	4
благодатіѭ	1	-s---fi--i	1
благодѣавъшоумоу	1	-supamd-wi	1
благодѣавьшоумоу	1	-supamd-wi	1
благодѣаньѣ	1	-s---ng--i	1
благодѣаніе	2	-s---na--i	1	-s---nn--i	1
благодѣаніі	1	-p---ng--i	1
благодѣаніѣ	4	-p---na--i	4
благодѣтеле	1	-p---mn--i	1
благодѣтелеві	1	-s---md--i	1
благодѣтель	1	-s---mn--i	1
благодѣтелю	1	-s---md--i	1
благодѣтелі	1	-s---ml--i	1
благодѣтелѣ	4	-s---mg--i	4
благодѣтъ	1	-s---fn--i	1
благодѣтънаѣ	1	-s---fvpwi	1
благодѣть	27	-s---fa--i	12	-s---fn--i	15
благодѣтьмі	1	-p---fi--i	1
благодѣтьнъіімъ	1	-s---nipwi	1
благодѣтьніі	1	-p---mnpwi	1
благодѣтьѭ	4	-s---fi--i	4
благодѣті	28	-p---fa--i	2	-s---fd--i	4	-s---fg--i	18	-s---fl--i	4
благодѣтіѭ	14	-s---fi--i	14
благодѣѭштіімъ	1	-pppamd-wi	1
благое		4	-s---napwi	2	-s---nnpwi	2
благокоренньмъ	1	-s---nipwi	1
благоленъе	1	-s---na--i	1
благомъ		1	-p---mdpsi	1
благомь		2	-s---nipsi	1	-s---oipsi	1
благонъ		1	-s---mnpsi	1
благообразенъ	1	-s---mnpsi	1
благообразьнъ	1	-s---mnpsi	1
благопрілежьное	1	-s---napwi	1
благопріімічьно	1	-s---nnpsi	1
благопріѧтъна	1	-s---fnpsi	1
благородіе	1	-s---na--i	1
благословенно	1	-suppnn-si	1
благословеное	1	-suppnn-wi	1
благословенъ	1	-s---mnpsi	1
благословень	4	-s---mnpsi	1	-suppmn-si	3
благословені	4	-p---mvpsi	1	-puppmn-si	3
благословеніе	1	-s---nn--i	1
благословесенъ	2	-s---mnpsi	2
благословесловественъ	1	-s---mnpsi	1
благословественъ	1	-s---mnpsi	1
благословественъе	1	-s---na--i	1
благословествень	1	-s---mnpsi	1
благословественіѣ	1	-p---nn--i	1
благословестві	1	2spma----i	1
благословествівъ	2	-supamn-si	2
благословествімъ	1	-spppmn-si	1
благословествіте	1	2ppma----i	1
благословествітъ	2	3spia----i	2
благословествітът	1	3spia----i	1
благословествіті	1	--pna----i	1
благословествѧтъ	1	3ppia----i	1
благословествѧште	1	-pppamn-si	1
благословестілъ	1	-sspamn-si	1
благословестімъ	1	1ppia----i	1
благословестѧштіі	1	-pppamn-wi	1
благословесъстоуѭ	1	1spia----i	1
благословет	1	3ppia----i	1
благословешена	1	-suppfn-si	1
благословешенааго	2	-suppmg-wi	2
благословешенъ	6	-suppmn-si	6
благословешенье	1	-s---na--i	1
благословешені	2	-puppmn-si	2
благословешенііхъ	1	-puppng-wi	1
благословештааше	1	3siia----i	1
благословештенье	3	-s---na--i	3
благословештеніі	1	-puppmv-wi	1
благословештѫ	1	1spia----i	1
благословлено	1	-s---mnpsi	1
благословлені	1	-puppmn-si	1
благословленіе	1	-s---na--i	1
благословленііхъ	1	-p---mlpwi	1
благословлѣаше	2	3siia----i	2
благословьенъ	26	-s---mnpsi	21	-suppmn-si	5
благословьеніе	4	-s---na--i	4
благословьеніі	3	-p---mnpwi	3
благословьеніімъ	1	-s---ni--i	1
благословьеніѣ	3	-s---ng--i	3
благословьѣста	1	3daia----i	1
благословьѭ	4	1spia----i	4
благослові	8	2spma----i	3	3saia----i	5
благословівъ	1	-supamn-si	1
благословівъі	1	-supamn-si	1
благословімъ	1	1ppia----i	1
благословімь	1	1ppia----i	1
благословіста	1	3daia----i	1
благословіте	2	2ppma----i	2
благословітъ	1	3spia----i	1
благословіті	2	--pna----i	2
благословішѧ	1	3paia----i	1
благословѣше	1	3siia----i	1
благословѧ	1	-sppamn-si	1
благословѧтъ	1	3ppia----i	1
благословѧшта	1	-dppamn-si	1
благословѧште	2	-pppamn-si	2
благоствітъ	1	3spia----i	1
благостъінѧ	4	-s---fg--i	4
благостъінѭ	2	-s---fa--i	2
благость	3	-s---fa--i	3
благостьѭ	1	-s---fi--i	1
благості	5	-s---fd--i	1	-s---fg--i	3	-s---fl--i	1
благостіѭ	1	-s---fi--i	1
благотворіте	4	2ppia----i	2	2ppma----i	2
благотворѧштіімъ	2	-pppamd-wi	1	-pppapd-wi	1
благотворѧі	1	-sppamn-wi	1
благоую		1	-s---fapwi	1
благочъстънѫѭ	1	-s---fapwi	1
благочьстьно	1	-------p-i	1
благочьстьнъіімъ	1	-p---mdpwi	1
благочьстіа	1	-s---ng--i	1
благочьстіва	1	-s---mgpsi	1
благочьстіе	4	-s---na--i	4
благочьстію	1	-s---nd--i	1
благочьстіімъ	1	-s---ni--i	1
благочьстіѣ	2	-s---ng--i	2
благоізволеніі	2	-p---ng--i	1	-s---nl--i	1
благоізволеніѣ	1	-p---na--i	1
благоізвольні	1	-p---fnpsi	1
благоізволі	5	3saia----i	5
благоізволіхъ	1	1saia----i	1
благоізволѧтъ	1	3ppia----i	1
благс		3	2spma----i	3
благслвіте	1	2ppma----i	1
благснъ		1	-s---mnpsi	1
благстіѭ	1	-s---fi--i	1
благсісті	1	-s---fg--i	1
благсіші	1	2spia----i	1
благте		1	2ppma----i	1
благъ		39	-p---mgpsi	1	-p---ngpsi	4	-s---mapsi	2	-s---mnpsi	32
благъі		20	-p---fapsi	1	-p---fnpsi	1	-p---mapsi	3	-p---nipsi	1	-s---fgpsi	1	-s---mnpwi	2	-s---mvpwi	11
благъімі	1	-p---mipwi	1
благъінь	3	-p---fg--i	3
благъіні	2	-s---fd--i	1	-s---fg--i	1
благъінѣмъ	1	-p---fd--i	1
благъінѣмі	1	-p---fi--i	1
благъінѧ	3	-p---fa--i	1	-s---fg--i	2
благъінѫ	1	-s---fa--i	1
благъіхъ	2	-p---ngpwi	1	-p---nlpwi	1
благъіі		8	-s---mnpwi	7	-s---mvpwi	1
благъіімъ	2	-p---ndpwi	1	-p---pdpwi	1
благъіімі	4	-p---nipwi	4
благъііхъ	13	-p---mgpwi	3	-p---ngpwi	10
благъіѧ		5	-p---mapwi	1	-s---fgpwi	4
благѫ		1	-s---fapsi	1
благѫѭ		3	-s---fapwi	2	-s---fipti	1
блажааше	1	3siia----i	1
блаже		1	-s---mvpsi	1
блажена		4	-d---mnpsi	1	-s---fnpsi	3
блаженааго	30	-s---mgpwi	30
блаженаго	7	-s---mgpwi	7
блаженаѣ	4	-d---mnpwi	1	-s---fnpwi	3
блажено		1	-s---nnpsi	1
блаженое	1	-s---nnpwi	1
блаженоумоу	3	-s---mdpwi	3
блаженоуоумоу	19	-s---mdpwi	16	-s---odpwi	3
блаженъ		27	-s---mnpsi	27
блаженъства	1	-s---ng--i	1
блаженъстъ	1	-s---mnpsi	1
блаженъі	10	-p---fnpsi	1	-s---mn--i	1	-s---mnpwi	8
блаженъіхъ	3	-p---mgpwi	2	-p---mlpwi	1
блаженъіі	68	-s---mapwi	1	-s---mnpwi	66	-s---mvpwi	1
блаженъііма	1	-d---mdpwi	1
блаженъіімъ	2	-s---mipwi	2
блаженъііхъ	3	-p---mgpwi	2	-p---mlpwi	1
блаженъіѧ	5	-s---fgpwi	5
блаженье	1	-s---nn--i	1
блаженьѣ	2	-s---ng--i	2
блажені		33	-p---mnpsi	33
блаженіе	2	-s---na--i	2
блаженікоу	1	-s---md--i	1
блаженікъ	2	-s---mn--i	2
блаженіі	9	-p---mnpwi	8	-s---mnpwi	1
блаженѣ		3	-d---nnpsi	2	-d---rnpsi	1
блаженѣмъ	2	-s---mlpwi	2
блаженѣмь	1	-s---mlpsi	1
блаженѣі	2	-d---rnpwi	1	-s---fnpwi	1
блаженѣѣмъ	1	-s---mlpwi	1
блаженѫѭ	1	-s---fapwi	1
блажнѣахѫ	1	3piia----i	1
блажнѣхѫ	1	3piia----i	1
блажьнъ		1	-s---mnpsi	1
блажі		1	2spma----i	1
блажімъііхъ	1	-ppppmg-wi	1
блажѧтъ		3	3ppia----i	3
блажѧште	1	-pppamn-si	1
блажѫ		8	1spia----i	8
блазна		1	-s---fn--i	1
блазномъ	1	-p---md--i	1
блазнъі		1	-s---fg--i	1
блазньное	1	-s---napwi	1
блазньнъ	1	-s---mnpsi	1
блазньнічѧ	1	-s---fgpsi	1
блазнітъ	1	3spia----i	1
блазніті	1	--pna----i	1
блазнѧтъ	2	3ppia----i	2
блазнѧштоу	1	-sppamd-si	1
блазѣ		2	-s---mlpsi	1	-s---nlpsi	1
блакъ		1	-p---mg--i	1
бластъіѧ	1	-s---fg--i	1
блатенска	1	-s---mgpsi	1
блг			1	3saia----i	1
блгаго		1	-s---ogpwi	1
блгвенааго	1	-s---mgpwi	1
блгвна		1	-s---fnpsi	1
блгві		6	2spma----i	3	3saia----i	3
блгвівъ		1	-supamn-si	1
блгнъ		5	-s---mnpsi	5
блгні		1	-p---mvpsi	1
блгодѣть	1	-s---fa--i	1
блгослвнъ	2	-s---mnpsi	2
блгословештвенье	1	-s---nn--i	1
блгословнъіміімі	1	-p---ni--i	1
блгсвена	1	-s---fnpsi	1
блгсвенъ	1	-s---mnpsi	1
блгсвешть	1	-supamn-si	1
блгсвнааго	1	-s---mgpwi	1
блгсвнъ		3	-s---mnpsi	3
блгсві		2	3saia----i	2
блгслвештъ	1	-supamn-si	1
блгслвнъ	1	-s---mnpsi	1
блгслві		2	3saia----i	2
блгслнье	1	-s---na--i	1
блгсна		2	-s---fnpsi	2
блгснъ		1	-s---mnpsi	1
блгстві		1	2spma----i	1
блгстънъімъ	1	-p---nipsi	1
блгсшть		1	-supamn-si	1
блгсі		3	2spma----i	2	3saia----i	1
блгсіте		1	2ppma----i	1
блгсіші		1	2spia----i	1
блгте		2	2ppma----i	2
блгштенью	1	-s---nd--i	1
бледі		1	-p---fa--i	1
блженъ		1	-s---mnpsi	1
блно		1	-s---nnpsi	1
блнъ		4	-s---mnpsi	4
блніі		1	-s---nl--i	1
блоудомѫ	1	-spppfa-si	1
блствено	2	-suppnn-si	2
блственъ	2	-s---mnpsi	1	-suppmn-si	1
блствені	1	-puppmn-si	1
блственіе	2	-s---na--i	1	-s---nn--i	1
блственіѣ	1	-p---na--i	1
блствоуѧ	1	-sppamn-si	1
блствьно	1	-suppnn-si	1
блстві		2	2spma----i	1	3saia----i	1
блствілъ	3	-sspamn-si	3
блствімъ	1	1ppia----i	1
блствіте	6	2ppma----i	6
блствітъ	5	3spia----i	5
блствіхомъ	2	1paia----i	2
блствіші	1	2spia----i	1
блсі		2	2spma----i	2
блте		2	2ppma----i	2
блшт		1	1spia----i	1
блштахѫ		1	3piia----i	1
блштіі		1	-pppamn-wi	1
блштѫ		4	1spia----i	4
блъгарскаго	1	-s---mgpwi	1
бльсні		1	2spma----i	1
бльштаніімъ	1	-s---ni--i	1
бльштаніѣ	1	-s---ng--i	1
бльштѧштахъ	2	-pppafl-si	2
бльштѧштъ	1	-sppama-si	1
блюда		1	-s---mg--i	1
блюдомъ		2	-s---ni--i	1	-spppmn-si	1
блюдомъі	1	-ppppfn-si	1
блюдомі		2	-ppppmn-si	2
блюдомѣ		2	-ppppmn-wi	1	-spppfd-si	1
блюдошѧ		1	3paia----i	1
блюдъ		3	-s---ma--i	3
блюдъі		1	-sppamn-si	1
блюді		9	2spma----i	8	3spma----i	1
блюдѣ		5	-s---nl--i	5
блюдѣаше	2	3siia----i	2
блюдѣта		3	2dpma----i	3
блюдѣте		27	2ppma----i	27
блюдѫтъ		1	3ppia----i	1
блюдѫште	1	-pppamn-si	1
блюстеле	1	-p---ma--i	1
блюсті		12	--pna----i	12
бліжнюоумоу	1	-s---mdpwi	1
бліжніімъ	1	-p---mdpwi	1
бліжнѣго	1	-s---mgpwi	1
бліжънѧ		1	-p---papsi	1
бліжьноуоумоу	1	-pppamd-wi	1
бліжьнюоумоу	1	-s---mdpwi	1
бліжьні		1	-p---mnpsi	1
бліжьнімъ	1	-p---mdpwi	1
бліжьніімъ	1	-p---mdpwi	1
бліжьнѧѧ	5	-p---fapwi	1	-p---mapwi	2	-p---papwi	2
бліжікъ		1	-p---mg--i	1
бліжікъі	1	-p---mn--i	1
бліжікѫ		1	-s---ma--i	1
блізнецъ	3	-s---mn--i	3
блізньць	1	-s---mn--i	1
блізньчьнъііма	1	-d---mdpwi	1
блізъ		59	---------n	56	-------p-i	3
блізь		1	---------n	1
бліскаѭште	1	-sppana-si	1
блістаніемъ	1	-s---ni--i	1
блістанію	1	-s---nd--i	1
блісцаньемь	1	-s---ni--i	1
блісцаніемь	1	-s---ni--i	1
блісцаѧ		2	-sppann-si	2
блісцаѭшті	2	-sppafn-si	2
блісцѣньѣ	1	-s---ng--i	1
блѣдо		2	-s---nnpsi	2
блѣдъ		1	-s---mnpsi	1
блѣдѣе		1	3spia----i	1
блѧденіе	1	-s---na--i	1
блѧдъшоу	1	-supamd-si	1
блѧдъі		2	-sppamn-si	2
блѧдь		1	-s---mn--i	1
блѧдьмі		1	-p---mi--i	1
блѧдьно		1	-------p-i	1
блѧдьніка	1	-s---mg--i	1
блѧді		6	-p---fa--i	2	-p---fn--i	2	-s---fg--i	2
блѧдію		1	-s---fi--i	1
блѧдіі		3	-p---fg--i	3
блѧдѫ		1	1spia----i	1
блѫд		1	-s---ma--i	1
блѫда		3	-s---mg--i	3
блѫдноуоумоу	1	-s---ndpwi	1
блѫднъіімъ	1	-s---mipwi	1
блѫднікъ	1	-s---mn--i	1
блѫднікъі	1	-p---mi--i	1
блѫднітьствѣ	1	-s---nl--i	1
блѫдніца	3	-s---fn--i	3
блѫдніці	3	-s---fd--i	2	-s---fl--i	1
блѫдніцѧ	3	-p---fa--i	2	-s---fg--i	1
блѫдніцѫ	3	-s---fa--i	3
блѫднѫ		1	-s---fapsi	1
блѫдъ		3	-s---ma--i	3
блѫдъно		2	---------n	2
блѫдънѫѭ	1	-s---fapwi	1
блѫдьнъі	1	-s---fgpsi	1
блѫдьнікъ	1	-s---mn--i	1
блѫдьніца	2	-s---fn--i	2
блѫдьніцѧ	1	-s---fg--i	1
блѫдьніцѫ	1	-s---fa--i	1
блѫдьнічьска	1	-p---napsi	1
блѫдьнѫѭ	1	-s---fapwi	1
блѫділішті	1	-s---nl--i	1
блѫдініцеѭ	1	-s---fi--i	1
блѫдіте		5	2ppia----i	5
блѫдіті		1	--pna----i	1
блѫдѧтъ		1	3ppia----i	1
блѫждааше	1	3siia----i	1
блѫжденіе	2	-s---na--i	2
блѫжденіѣ	1	-p---na--i	1
бмъ			13	-s---mi--i	13
бмь			12	-s---mi--i	12
бо			1550	---------n	1550
бобога		1	-s---mg--i	1
бобогатьство	1	-s---na--i	1
бог			1	-s---mn--i	1
бога		154	-s---mg--i	154
богата		3	-s---mgpsi	3
богатааго	4	-s---mgpwi	4
богатомъ	1	-p---mdpsi	1
богатоу		9	-s---mdpsi	8	-s---odpsi	1
богатоуоумоу	3	-s---mdpwi	3
богатъ		32	-p---mgpsi	1	-p---ngpsi	1	-s---mnpsi	30
богатъства	3	-s---ng--i	3
богатъство	7	-s---na--i	4	-s---nn--i	3
богатъствомъ	3	-s---ni--i	3
богатъі		2	-s---mnpwi	2
богатъімъ	1	-p---pdpwi	1
богатъіі	3	-s---mnpwi	3
богатъіімъ	1	-p---qdpwi	1
богатъіімі	1	-p---mipwi	1
богатъіѧ	3	-p---mapwi	3
богать		1	-s---mnpsi	1
богатьства	9	-s---ng--i	9
богатьство	13	-s---na--i	11	-s---nn--i	2
богатьствомъ	1	-s---ni--i	1
богатьствіе	1	-s---nn--i	1
богатьствіѣ	2	-s---ng--i	2
богатьствѣ	2	-s---nl--i	2
богаті		2	-p---mnpsi	2
богатічіштемь	1	-p---md--i	1
богатіі		5	-p---mnpwi	5
богатѣ		1	-s---mlpsi	1
богатѣмь	2	-s---mlpwi	2
богатѣѧ		2	-sppamn-wi	2
богатѧштѧѧ	2	-pppama-wi	1	-pppapa-wi	1
богатѫ		1	-s---fapsi	1
богоборче	1	-s---mv--i	1
богоборънъіѧ	2	-s---fgpwi	2
богоборьнѣі	1	-s---flpwi	1
богоборьцъ	1	-p---mg--i	1
богоборіе	1	-s---nn--i	1
боговесельноуоумоу	1	-s---mdpwi	1
боговъгодьнъ	1	-s---mapsi	1
богові		14	-s---md--i	14
боговідъцъ	1	-s---mn--i	1
богогодьнъііхъ	1	-p---mgpwi	1
богодаренію	1	-s---nd--i	1
богокоторьнъ	1	-s---mapsi	1
боголюбьць	1	-s---mn--i	1
боголюбьці	1	-p---mn--i	1
боголюбівъ	1	-s---mnpsi	1
боголюбіві	1	-p---mnpsi	1
боголѣпьно	2	-------p-i	2
боголѣпьнъіі	1	-s---mapwi	1
боголѣпьнъіімі	1	-p---nipwi	1
богом		1	-p---md--i	1
богома		1	-d---md--i	1
богомръзъкъііхъ	1	-p---mgpwi	1
богомрьзъкъііхъ	1	-p---mgpwi	1
богомъ		58	-p---md--i	48	-s---mi--i	10
богомь		12	-s---mi--i	12
богомѫдростьнѣе	1	-s---nncwi	1
богонаоученѫѭ	2	-s---fapwi	2
богоносьнаѣ	1	-s---fnpwi	1
богоносьнъііхъ	2	-p---mgpwi	2
богоносьцемъ	1	-p---md--i	1
богоносівъі	1	-s---mnpwi	1
богоносівъіі	1	-s---mnpwi	1
богообразъное	1	-s---napwi	1
богооугодьнъіімь	1	-s---mipwi	1
богопознаніе	2	-s---na--i	2
богопознанію	1	-s---nd--i	1
богопознаніѣ	1	-s---ng--i	1
богоразоуміѣ	1	-s---ng--i	1
богородіці	2	-s---fd--i	1	-s---fg--i	1
богородіцѧ	3	-s---fg--i	3
богосварніці	1	-p---mn--i	1
богослова	1	-s---mg--i	1
богословесьствоуемо	1	-spppna-si	1
богословештваахѫ	1	3piia----i	1
богословьеніе	1	-s---nn--i	1
богословьенію	1	-s---nd--i	1
богословьнааго	1	-s---mgpwi	1
богословітъ	1	3spia----i	1
богословѧтъ	2	3ppia----i	2
богоу		134	-s---md--i	134
богочьстьно	1	-------p-i	1
богочьстівааго	1	-s---mgpwi	1
богочьстіво	1	-s---napsi	1
богочьстівоуоумоу	1	-s---mdpwi	1
богочьстівъі	1	-s---mnpwi	1
богочьстівѣ	1	-------p-i	1
богочьстіе	1	-s---nn--i	1
богочьстіемъ	1	-s---ni--i	1
богочьстіімъ	1	-s---ni--i	1
богоѣвьеніѣ	1	-s---ng--i	1
богъ		179	-p---mg--i	8	-s---ma--i	6	-s---mn--i	165
богъмь		2	-s---mi--i	2
богъі		16	-p---ma--i	16
богъінѧ		2	-s---fg--i	2
богъінѫ		2	-s---fa--i	2
богь		1	-s---mn--i	1
боденъ		2	-suppmn-si	2
бодетъ		2	3sfia----i	2
бодомі		1	-ppppmn-si	1
бодѫтъ		1	3pfia----i	1
боештіх		1	-pppamg-wi	1
боештіхь	1	-pppamg-wi	1
боже		15	-s---mv--i	15
божествънааго	1	-s---ngpwi	1
божествьнъііма	1	-d---nipwi	1
божеі		1	-s---mnpsi	1
божъскъііхъ	1	-p---fgpwi	1
божъства	1	-s---ng--i	1
божъствънааго	1	-s---mgpwi	1
божъствънаѣ	1	-p---napwi	1
божъствънъіі	3	-s---mnpwi	3
божъствънъіѧ	1	-s---fgpwi	1
божьемъ		1	-p---ndpwi	1
божьско		1	-s---nnpsi	1
божьскъіѧ	1	-s---fgpwi	1
божьства	9	-p---nn--i	1	-s---ng--i	8
божьство	6	-s---na--i	3	-s---nn--i	3
божьствомъ	4	-s---ni--i	4
божьствоу	2	-s---nd--i	2
божьствъмъ	1	-s---ni--i	1
божьствъна	1	-p---napsi	1
божьствънааго	2	-s---mgpwi	1	-s---ngpwi	1
божьствъноуоумоу	1	-s---mdpwi	1
божьствънъімъ	2	-s---mipwi	1	-s---nipwi	1
божьствънъіі	2	-s---mnpwi	2
божьствънъіімъ	1	-s---mipwi	1
божьствънъіімі	1	-p---nipwi	1
божьствънъіѧ	1	-s---fgpwi	1
божьствънѫѭ	2	-s---fipwi	2
божьствьнааго	1	-s---ngpwi	1
божьствьнъіі	1	-s---mapwi	1
божьствьніі	1	-p---mnpwi	1
божьствьнѣѣмъ	1	-s---mlpwi	1
божьѣго		1	-s---mgpwi	1
божьѭ		1	-s---fipsi	1
божіа		4	-p---napti	1	-s---fnpwi	1	-s---mgpsi	1	-s---ngpsi	1
божіе		13	-p---fapwi	1	-s---fgpwi	2	-s---napti	4	-s---nnpsi	1	-s---nnpti	5
божіемъ		6	-p---ndpsi	2	-s---nipsi	4
божіемь		2	-s---mipsi	1	-s---nipsi	1
божіею		5	-s---fipwi	5
божіеѭ		3	-s---fipti	1	-s---fipwi	2
божію		14	-s---fapwi	1	-s---mdpsi	3	-s---ndpsi	10
божіі		50	-p---fgpsi	1	-p---mnpti	2	-p---mnpwi	2	-p---nipsi	1	-s---fdpsi	3	-s---fdpti	1	-s---fdpwi	2	-s---flpwi	1	-s---mapsi	1	-s---mapti	9	-s---mnpsi	3	-s---mnpti	21	-s---nlpsi	2	-s---olpsi	1
божіімь		2	-p---fdpwi	1	-s---mipwi	1
божііхъ		5	-p---fgpti	1	-p---fgpwi	1	-p---mlpti	1	-p---nlpti	1	-p---nlpwi	1
божііхь		1	-p---fgpwi	1
божіѣ		31	-d---mapsi	1	-d---mnpsi	1	-p---fapsi	1	-p---mapwi	1	-p---napsi	3	-s---fnpsi	3	-s---fnpti	1	-s---mgpsi	11	-s---ngpsi	9
божіѣа		1	-p---nnpwi	1
божіѣмъ		1	-p---fdpsi	1
божіѧ		15	-p---fapsi	1	-p---fapti	2	-p---fapwi	1	-p---mapsi	1	-p---mapti	3	-s---fgpti	7
божіѭ		11	-s---fapsi	8	-s---fipsi	3
божѣ		1	-s---mgpsi	1
бозі		19	-p---mn--i	19
бозѣ		10	-s---ml--i	10
бозѣхъ		2	-p---ml--i	2
боле		26	-------c-i	4	-s---nacsi	8	-s---nncsi	14
более		1	-s---nacwi	1
боленъ		1	-s---mnpsi	1
болешта		1	-pppama-si	1
болештіа	1	-sppafn-si	1
болештімь	1	-pppamd-wi	1
болеі		15	-s---mncsi	5	-s---mncti	10
болмі		1	---------n	1
болнь		1	-s---mnpsi	1
болше		1	-s---nacsi	1
болшее		3	-s---nacwi	2	-s---nncwi	1
болшоую		1	-s---facwi	1
болші		1	-s---macsi	1
болшіі		1	-s---macwi	1
больна		2	-s---mgpsi	1	-s---ogpsi	1
больнъ		1	-s---mnpsi	1
больнъіѧ	1	-p---mapwi	1
больша		7	-p---nacsi	5	-p---nncsi	1	-s---mgcsi	1
большаа		1	-p---nacwi	1
большаѣ		1	-p---nacwi	1
больше		2	-s---nacsi	1	-s---napsi	1
большее		4	-s---nacwi	4
большемъ	1	-p---fdcsi	1
большмі		1	-------c-i	1
большоу		1	-s---ndcsi	1
большъ		1	-p---ngcsi	1
большьмі	1	-p---nicsi	1
больші		9	-p---mncsi	2	-p---nacsi	1	-s---fncsi	6
большіімъ	1	-s---micwi	1
большіімі	1	-p---micwi	1
большііхъ	3	-p---mgcwi	1	-p---ngcwi	2
большіѣ		1	-s---fncwi	1
большѧ		6	-p---facsi	1	-p---macsi	2	-s---fgcsi	3
большѧѧ		1	-s---fgcwi	1
большѫ		2	-s---facsi	2
большѫѭ		2	-s---facwi	2
больі		2	-s---mncti	2
болюбче		1	-s---mv--i	1
болюбівъіі	1	-s---mnpwi	1
болюбівъііхъ	2	-p---mgpwi	1	-p---ngpwi	1
болюбівъіѧ	1	-p---mapwi	1
болі		1	-p---ma--i	1
болітъ		4	3spia----i	4
боліі		26	-p---mg--i	1	-s---macti	3	-s---mncti	22
болѣ		1	3saia----i	1
болѣахѫ		1	3piia----i	1
болѣаше		3	3siia----i	3
болѣвьше	1	-pupamn-si	1
болѣзнемъ	2	-p---fd--i	2
болѣзнехъ	1	-p---fl--i	1
болѣзнеі	1	-p---fg--i	1
болѣзнъ		8	-s---fa--i	2	-s---fn--i	6
болѣзнъѭ	1	-s---fi--i	1
болѣзнь		20	-s---fa--i	11	-s---fn--i	9
болѣзньмъ	1	-p---fd--i	1
болѣзньна	1	-s---fnpsi	1
болѣзньнааго	1	-s---ngpwi	1
болѣзньно	2	-s---napsi	1	-s---nnpsi	1
болѣзньное	1	-s---nnpwi	1
болѣзньніі	2	-p---mnpwi	2
болѣзньѭ	2	-s---fi--i	2
болѣзні		39	-p---fa--i	10	-p---fg--i	2	-p---fn--i	3	-s---fd--i	1	-s---fg--i	15	-s---fl--i	4	-s---fv--i	4
болѣзніі	5	-p---fg--i	5
болѣзніѭ	5	-s---fi--i	5
болѣре		1	-p---mn--i	1
болѣромъ	2	-p---md--i	2
болѣръ		2	-p---mg--i	2
болѣръска	1	-s---mgpsi	1
болѣрьска	1	-s---mgpsi	1
болѣрьскѫ	1	-s---fapsi	1
болѣрьстѣ	1	-s---fdpsi	1
болѣріна	2	-d---ma--i	1	-d---mn--i	1
болѣріномъ	1	-s---mi--i	1
болѣть		1	3ppia----i	1
болѣті		1	--pna----i	1
болѣхъ		3	1saia----i	3
болѣшѧ		1	3paia----i	1
болѧ		6	-sppamn-si	6
болѧшта		2	-sppamg-si	2
болѧштааго	2	-sppamg-wi	1	-sppaog-wi	1
болѧште		1	-pppamn-si	1
болѧштеі	5	-pppamn-wi	5
болѧштоуоумоу	4	-sppamd-wi	4
болѧштіім	1	-pppamd-wi	1
болѧштіімъ	3	-pppamd-wi	3
болѧштііхъ	2	-pppamg-wi	2
болѧштѧ		2	-pppafn-si	1	-pppama-si	1
болѧштѧѧ	12	-pppama-wi	12
бомрьзькъііхъ	1	-p---mgpwi	1
бооубііці	1	-p---mn--i	1
бореніі		1	-p---ng--i	1
борьцѧ		1	-p---ma--i	1
боріса		1	-s---mg--i	1
борѣахѫ		1	3piia----i	1
борѧ		2	-sppamn-si	2
борѧштіімъ	1	-pppamd-wi	1
борѫште		4	-pppamn-si	4
борѫштіі	1	-pppamn-wi	1
борѫштіімъ	2	-pppamd-wi	1	-sppami-wi	1
борѭшті		1	-pppamn-si	1
босварьнъііхъ	1	-p---mgpwi	1
бось		1	-s---mnpsi	1
ботѫ		1	-s---fa--i	1
боу			80	-s---md--i	80
боуде		1	3sfia----i	1
боудеть		10	3sfia----i	10
боудеші		2	2sfia----i	2
боудоу		1	1sfia----i	1
боудоуть	3	3pfia----i	3
боудоушті	1	-sfpama-wi	1
боуді		7	2spma----i	3	3spma----i	4
боуе		1	-s---mvpsi	1
боуестъ		1	-s---fa--i	1
боуесті		3	-s---fd--i	1	-s---fg--i	2
боуестіѭ	1	-s---fi--i	1
боукарѧ		1	-p---ma--i	1
боуквамъ	1	-p---fd--i	1
боуквъі		2	-p---fa--i	2
боуковъ		1	-p---fg--i	1
боукъві		4	-p---fa--i	4
боура		2	-s---fn--i	2
боуренъ		3	-s---mnpsi	3
боуреьнъі	1	-s---mnpwi	1
боурею		1	-s---fi--i	1
боуреѭ		2	-s---fi--i	2
боуръномъ	1	-s---mipsi	1
боурьнѣ		1	-s---flpsi	1
боурі		2	-s---fd--i	2
боурѣ		6	-s---fn--i	6
боурѧ		1	-s---fg--i	1
боурѫ		3	-s---fa--i	3
боую		1	-s---mdpsi	1
боуі		5	-p---fgpsi	1	-p---mvpsi	2	-p---qgpsi	1	-s---flpsi	1
боуімі		1	-p---pipwi	1
боуіствомъ	1	-s---ni--i	1
боуіхъ		1	-p---mgpwi	1
боуіі		1	-p---mnpwi	1
боуѣ		1	-p---napsi	1
боуѧ		4	-p---fnpsi	4
боуѭ		1	-s---odpsi	1
бочъстіваго	1	-s---mgpwi	1
бочьстью	1	-s---nd--i	1
бочьстівоуоумоу	1	-s---mdpwi	1
бочьстівъ	1	-s---mnpsi	1
бочьстію	1	-s---nd--i	1
боі			18	2spma----i	18
боівѣ		1	1dpia----i	1
боімъ		3	1ppia----i	3
боіта		5	2dpma----i	5
боіте		21	2ppia----i	1	2ppma----i	20
боітъ		1	3spia----i	1
боіші		3	2spia----i	3
боѣахъ		1	1siia----i	1
боѣахѫ		9	3piia----i	9
боѣаше		2	3siia----i	2
боѣашете	1	3diia----i	1
боѣзн		1	-s---fa--i	1
боѣзнъ		1	-s---fn--i	1
боѣзнь		4	-s---fa--i	2	-s---fn--i	2
боѣзньѭ		6	-s---fi--i	6
боѣзні		2	-s---fg--i	2
боѣті		5	--pna----i	5
боѣхъ		2	1siia----i	2
боѣхѫ		5	3piia----i	5
боѣше		3	3siia----i	3
боѣшѧ		1	3paia----i	1
боѧ			6	-sppamn-si	5	-sppaon-si	1
боѧтъ		1	3ppia----i	1
боѧштеі		7	-pppamn-wi	7
боѧштоу		1	-sppamd-si	1
боѧштімъ	2	-pppapd-wi	2
боѧштіхъ	1	-pppapg-wi	1
боѧштіі		2	-pppamn-wi	2
боѧштіімъ	11	-pppamd-wi	4	-pppapd-wi	7
боѧштіімь	1	-pppapd-wi	1
боѧштіімі	2	-pppami-wi	2
боѧштііхъ	6	-pppamg-wi	4	-pppapg-wi	1	-pppapl-wi	1
боѧштѧѧ		3	-pppama-wi	1	-pppapa-wi	2
боѧі		2	-sppamn-wi	2
боѭ			11	1spia----i	11
бра			1	-s---mn--i	1
брав		1	-supamn-si	1
брада		1	-s---fn--i	1
брадвіѭ		1	-s---fi--i	1
брадъвіѭ	1	-s---fi--i	1
брадѣѭштоу	1	-sppamd-si	1
брадѫ		1	-s---fa--i	1
браздоу		1	-s---fa--i	1
браздъі		1	-p---fa--i	1
брака		1	-s---mg--i	1
браком		1	-s---mi--i	1
бракоу		2	-s---md--i	2
бракъ		18	-p---mg--i	2	-s---ma--i	13	-s---mn--i	3
бранехъ		2	-p---fl--i	2
бранеште	1	-pppamn-si	1
бранъ		3	-s---fa--i	2	-s---fn--i	1
брань		10	-s---fa--i	8	-s---fn--i	2
браньскѫѭ	1	-s---fapwi	1
брані		15	-p---fa--i	7	-s---fg--i	4	-s---fl--i	4
браніте		9	2ppma----i	9
браніі		3	-p---fg--i	3
бранѣхоу	1	3piia----i	1
бранѫ		1	1spia----i	1
брат		1	-s---mn--i	1
брата		21	-d---mn--i	1	-s---mg--i	20
брате		8	-s---mv--i	8
братолюбьствіѣ	2	-s---ng--i	2
братомъ		2	-p---md--i	1	-s---mi--i	1
братооубііства	1	-s---ng--i	1
братоу		11	-s---md--i	11
братоучѧда	1	-s---mg--i	1
братоучѧдъ	1	-s---mn--i	1
братра		37	-d---ma--i	2	-s---mg--i	35
братре		2	-s---mv--i	2
братромъ	1	-s---mi--i	1
братроу		8	-d---ml--i	1	-s---md--i	7
братръ		32	-p---mg--i	1	-s---ma--i	1	-s---mn--i	30
братрьѣ		12	-s---fn--i	12
братрьѧ		3	-s---fg--i	3
братрьѭ		3	-s---fa--i	2	-s---fi--i	1
братрі		2	-s---fd--i	2
братріі		4	-s---fd--i	3	-s---fl--i	1
братріѣ		15	-s---fn--i	15
братріѧ		10	-s---fg--i	10
братріѭ		8	-s---fa--i	7	-s---fi--i	1
братрѣ		1	-s---ml--i	1
братъ		36	-p---mg--i	1	-s---ma--i	1	-s---mn--i	34
братъмь		1	-s---mi--i	1
брать		3	-s---mn--i	3
братье		2	-s---fv--i	2
братьню		1	-s---fipsi	1
братьства	1	-s---ng--i	1
братьѣ		2	-s---fn--i	2
братьѧ		3	-s---fg--i	3
братьѭ		3	-s---fa--i	2	-s---fi--i	1
браті		1	--pna----i	1
братіе		6	-s---fv--i	6
братішѧ		1	3paia----i	1
братію		1	-s---fa--i	1
братіі		11	-s---fd--i	9	-s---fl--i	1	-s---mapwi	1
братіѣ		19	-s---fn--i	19
братіѧ		14	-s---fg--i	14
братіѭ		13	-s---fa--i	11	-s---fi--i	2
братѣ		2	-s---fl--i	1	-s---fn--i	1
брахомъ		1	1paia----i	1
брацѣ		1	-s---ml--i	1
брацѣхъ		1	-p---ml--i	1
брачъна		1	-s---ogpsi	1
брачъное	1	-s---napwi	1
брачънъіѧ	1	-p---papwi	1
брачъніі	1	-p---mnpwi	1
брачьнааго	1	-s---ngpwi	1
брачьнъіѧ	1	-p---mapwi	1
брачьніі	2	-p---mnpwi	2
брашна		5	-p---na--i	1	-p---nn--i	1	-s---ng--i	3
брашно		2	-s---na--i	1	-s---nn--i	1
брашшьно	1	-s---nn--i	1
брашъна		8	-p---na--i	6	-s---ng--i	2
брашъно		8	-s---na--i	6	-s---nn--i	2
брашънъ		1	-p---ng--i	1
брашънъмъ	1	-s---ni--i	1
брашънъі	1	-p---ni--i	1
брашънъіімъ	1	-s---ni--i	1
брашьна		10	-p---na--i	4	-s---ng--i	6
брашьно		5	-s---na--i	4	-s---nn--i	1
брашьноу	1	-s---nd--i	1
брашьнъ		1	-p---ng--i	1
брашьньца	1	-s---ng--i	1
брашѧ		4	3paia----i	4
бренье		1	-s---na--i	1
бреніе		1	-s---na--i	1
бреніѣ		1	-s---ng--i	1
бротомь		1	-s---mi--i	1
брцѧ		1	-s---fg--i	1
бръ			1	-s---mn--i	1
бръвъна		4	-s---ng--i	4
бръвъно		5	-s---na--i	3	-s---nn--i	2
бръздамі	1	-p---fi--i	1
бръзѣ		1	-s---nlpsi	1
бръньемь	1	-s---ni--i	1
бръньѣ		1	-s---ng--i	1
бръісало	1	-s---na--i	1
брьвна		1	-s---ng--i	1
брьвъна		1	-s---ng--i	1
брьвъно		1	-s---na--i	1
брьвьмі		1	-p---fi--i	1
брьзо		1	---------n	1
брьнье		3	-s---na--i	3
брьньемъ	1	-s---ni--i	1
брьньнъііхъ	1	-p---mgpwi	1
брьніе		1	-s---nn--i	1
брьніемъ	1	-s---mi--i	1
брьніімъ	1	-s---ni--i	1
брьніѣ		1	-s---ng--i	1
брьселіе	1	-s---na--i	1
брідъкъ		1	-s---mnpsi	1
брітва		2	-s---fn--i	2
брѣгоу		7	-s---md--i	7
брѣгъ		4	-s---ma--i	4
брѣгъі		1	-p---ma--i	1
брѣжънъіі	1	-s---mnpwi	1
брѣзѣ		6	-s---ml--i	6
брѣме		1	-s---na--i	1
брѣмена		5	-p---na--i	5
брѣмене		2	-s---ng--i	1	-s---nl--i	1
брѣменемъ	1	-s---ni--i	1
брѣменехъ	2	-p---nl--i	2
брѣменъ		1	-p---ng--i	1
брѣменънъіімъ	1	-p---mdpwi	1
брѣмѧ		9	-s---na--i	5	-s---nn--i	4
бсехъ		1	-p---nl--i	1
бсі			1	-s---nl--i	1
бу			6	-s---md--i	6
бці			1	-s---fd--i	1
бцѧ			1	-s---fg--i	1
бъ			310	-s---ma--i	3	-s---mn--i	307
бъвъшоу		1	-supamd-si	1
бъень		1	-suppmn-si	1
бъраніе		1	-s---na--i	1
бъраті		1	--pna----i	1
бърахъ		1	1saia----i	1
бърашѧ		1	3paia----i	1
бъхма		6	---------n	6
бъхъмъ		1	---------n	1
бъчелъ		1	-p---fg--i	1
бъшъѭ		3	---------n	3
бъшьѭ		2	---------n	2
бъшіѭ		1	---------n	1
бъі			123	-p---ma--i	1	2saia----i	15	3saia----i	105	3sasa----i	2
бъів		2	-supamn-si	2
бъіваат		1	3spia----i	1
бъіваатъ	29	3spia----i	29
бъіваахѫ	8	3piia----i	8
бъівааше	16	2siia----i	1	3siia----i	15
бъівае		2	3spia----i	2
бъіваемо	2	-spppna-si	2
бъіваемое	3	-spppna-wi	2	-spppnn-wi	1
бъіваемъііхъ	2	-ppppng-wi	2
бъіваемъіѧ	1	-ppppfa-wi	1
бъівает		1	3spia----i	1
бъіваете	1	3dpia----i	1
бъіваетъ	17	3spia----i	17
бъіваеть	1	3spia----i	1
бъіваеші	1	2spia----i	1
бъіваті		4	--pna----i	4
бъівахѫ		1	3piia----i	1
бъіваше		2	3siia----i	2
бъіваі		1	-sppamn-wi	1
бъіваіте	1	2ppma----i	1
бъіваѧ		2	-sppamn-si	2
бъіваѫть	1	3ppia----i	1
бъіваѭтъ	16	3ppia----i	16
бъіваѭшта	4	-pppana-si	3	-sppamg-si	1
бъіваѭштаа	5	-pppana-wi	5
бъіваѭштаѣ	1	-pppana-wi	1
бъіваѭште	1	-pppamn-si	1
бъіваѭштемъ	5	-pppand-si	5
бъіваѭштоу	1	-sppanv-si	1
бъіваѭшті	1	-sppafn-si	1
бъіваѭштіхъ	1	-pppanl-wi	1
бъіваѭштіі	2	-pppama-wi	1	-pppamn-wi	1
бъіваѭштіімъ	3	-pppand-wi	3
бъіваѭштііхъ	2	-pppang-wi	1	-pppaql-wi	1
бъіваѭштіѣ	1	-sppafv-wi	1
бъівша		2	-pupana-si	1	-supamg-si	1
бъівшааго	3	-supamg-wi	1	-supang-wi	2
бъівше		2	-pupamn-si	2
бъівшемъ	2	-pupamd-si	1	-pupand-si	1
бъівшемь	2	-pupamd-si	2
бъівшоу		8	-supamd-si	6	-supand-si	2
бъівшоуоумоу	1	-supand-wi	1
бъівші		2	-supafn-si	2
бъівшііхъ	1	-pupanl-wi	1
бъівшѧ		1	-pupafn-si	1
бъівшѫ		1	-supafa-si	1
бъівъ		76	-supama-si	2	-supamn-si	74
бъівъша		11	-dupamn-si	2	-pupana-si	4	-supamg-si	5
бъівъшаа	5	-pupana-wi	5
бъівъшааго	17	-supamg-wi	5	-supang-wi	11	-supaog-wi	1
бъівъшаго	2	-supang-wi	2
бъівъшаего	1	-supang-wi	1
бъівъшамъ	2	-pupafd-si	2
бъівъшаѣ	5	-pupana-wi	5
бъівъше		23	-pupamn-si	22	-supana-si	1
бъівъшее	19	-supana-wi	15	-supann-wi	4
бъівъшема	3	-dupamd-si	3
бъівъшемъ	17	-pupamd-si	11	-pupand-si	5	-supamn-si	1
бъівъшеі	2	-pupamn-wi	2
бъівъшоу	75	-supamd-si	47	-supand-si	27	-supaod-si	1
бъівъшоумоу	2	-supand-wi	2
бъівъшоуоумоу	5	-supamd-wi	2	-supand-wi	3
бъівъшъ		1	-supama-si	1
бъівъшьі	1	-supama-wi	1
бъівъші		17	-supafd-si	13	-supafn-si	4
бъівъшімъ	1	-pupamd-wi	1
бъівъшіхъ	1	-pupang-wi	1
бъівъшіі	6	-pupamn-wi	2	-supafd-wi	1	-supama-wi	3
бъівъшіімъ	5	-pupamd-wi	3	-supanl-wi	2
бъівъшіімь	1	-supaml-wi	1
бъівъшііхъ	5	-pupamg-wi	1	-pupang-wi	2	-pupanl-wi	2
бъівъшѧ		1	-pupama-si	1
бъівъшѧѧ	7	-pupafn-wi	7
бъівъшѫ		1	-pupafa-si	1
бъівъшѫѭ	4	-supafa-wi	4
бъівъі		1	-supamn-wi	1
бъівъішііхъ	1	-pupamg-wi	1
бъівъіі		6	-supamn-wi	6
бъівьшаѣ	2	-pupana-wi	1	-pupann-wi	1
бъівьшее	1	-supann-wi	1
бъівьшемъ	2	-pupamd-si	2
бъівьші		1	-supafd-si	1
бъівьшѧ		1	-pupafn-si	1
бъіла		8	-dspamn-si	2	-pspann-si	1	-sspafn-si	5
бъіло		18	-sspann-si	18
бъілъ		34	-sspamn-si	34
бъілъі		5	-pspafn-si	5
бъілье		1	-s---na--i	1
бъілі		7	-pspamn-si	7
бъіліе		3	-s---na--i	1	-s---nn--i	2
бъіліемъ	1	-s---ni--i	1
бъіліі		1	-p---fg--i	1
бъіліѣ		3	-p---na--i	1	-s---ng--i	2
бъілѣ		3	-s---mn--i	3
бъіс		75	2saia----i	1	3saia----i	74
бъіст		4	2saia----i	1	3saia----i	3
бъіста		7	2daia----i	1	3daia----i	6
бъісте		21	2paia----i	15	3daia----i	6
бъістромъ	1	-s---mipsi	1
бъістрость	1	-s---fa--i	1
бъістроу	1	-s---mdpsi	1
бъістъ		525	2saia----i	11	3saia----i	514
бъість		19	3saia----i	19
бъіт		1	--pna----i	1
бъітъ		1	---u--a--i	1
бъіті		270	--pna----i	270
бъітіе		5	-s---na--i	5
бъітіѣ		1	-s---ng--i	1
бъіховѣ		3	1daia----i	3
бъіхомъ		19	1paia----i	19
бъіхомъі	1	1paia----i	1
бъіхъ		42	1saia----i	42
бъіхь		2	1saia----i	2
бъіша		3	3paia----i	3
бъіше		4	3paia----i	4
бъішѧ		139	3paia----i	139
бь			3	-s---fn--i	1	-s---mn--i	2
бьдрость	1	-s---fa--i	1
бьдръ		3	-s---mnpsi	3
бьдрь		1	-s---mnpsi	1
бьдіте		21	2ppma----i	21
бьдітъ		2	3spia----i	2
бьдѣ		2	3saia----i	2
бьдѣлъ		4	-sspamn-si	4
бьдѣніѣ		1	-s---ng--i	1
бьдѣті		1	--pna----i	1
бьдѧ		1	-sppamn-si	1
бьдѧште		3	-pppamn-si	3
бьдѧштѧ		2	-pppama-si	1	-pppapa-si	1
бьемоу		1	-spppmd-si	1
бьенъ		3	-suppmn-si	3
бьеньѣ		1	-p---na--i	1
бьені		2	-puppmn-si	2
бьенію		1	-s---nv--i	1
бьете		1	2ppia----i	1
бьетъ		1	3spia----i	1
бьждреѭ		1	-s---fipti	1
бьраніѣ		1	-s---ng--i	1
бьчелъі		1	-s---fg--i	1
бьшедъшііхъ	1	-pupapg-wi	1
бьшіѭ		1	---------n	1
бьівьшоу	1	-supamd-si	1
бьѣахѫ		3	3piia----i	3
бьѣше		1	3siia----i	1
бьѧ			1	-sppamn-si	1
бьѭшта		1	-sppamg-si	1
бьѭште		4	-pppamn-si	4
бьѭштоумоу	1	-sppamd-wi	1
бі			111	---------n	7	-d---ma--i	1	-s---fg--i	1	-s---ng--i	1	2spsa----i	7	3spsa----i	94
бівъ		4	-supamn-si	4
бівъша		1	-supamg-si	1
бівъше		7	-pupamn-si	7
біемомъ		1	-ppppmd-si	1
біемоу		1	-spppmd-si	1
біемъ		3	-spppmn-si	3
біемъі		1	-ppppma-si	1
біенъ		1	-suppmn-si	1
біеніе		1	-s---na--i	1
біете		1	2ppia----i	1
біетъ		1	3spia----i	1
біеші		2	2spia----i	2
більѣ		1	-s---ng--i	1
бімаѭтъ		1	3ppia----i	1
бімъ		7	1ppsa----i	1	1spsa----i	6
бімь		15	1ppsa----i	2	1spsa----i	13
бісеромь	1	-s---mi--i	1
бісеръ		1	-p---mg--i	1
бісромь		1	-s---mi--i	1
бісръа		1	-s---mg--i	1
бісте		23	2ppsa----i	23
бісъра		4	-s---mg--i	4
бісъръ		1	-s---ma--i	1
бісъръі		1	-p---ma--i	1
бісьръ		5	-p---mg--i	2	-s---ma--i	2	-s---mn--i	1
біті		15	--pna----i	15
бічь		1	-s---ma--i	1
бічі		1	-p---mi--i	1
бішѧ		17	3paia----i	4	3ppsa----i	13
біюштіімь	1	-pppapd-wi	1
біѣахѫ		2	3piia----i	2
біѣаше		1	3siia----i	1
біѣте		5	2ppma----i	5
біѣхѫ		10	3piia----i	10
біѣше		3	3siia----i	3
біѧ			3	-sppamn-si	3
біѭштааго	1	-sppamg-wi	1
біѭште		7	-pppamn-si	7
біѭштоумоу	1	-sppamd-wi	1
біѭшті		1	-sppafn-si	1
біѭштіі		1	-pppamn-wi	1
біѭштіімъ	1	-pppamd-wi	1
бѣ			609	2siia----i	12	3siia----i	597
бѣааше		1	3siia----i	1
бѣаста		11	3diia----i	11
бѣахо		1	3piia----i	1
бѣахѫ		129	3piia----i	129
бѣаше		160	3siia----i	160
бѣашете		15	3diia----i	15
бѣгаатъ		1	3spia----i	1
бѣгаахѫ		2	3piia----i	2
бѣгааше		1	3siia----i	1
бѣгаемъ		1	1ppia----i	1
бѣгаете		1	2ppia----i	1
бѣгаеші		1	2spia----i	1
бѣгаті		1	--pna----i	1
бѣгаше		1	3siia----i	1
бѣгаі		2	2spma----i	2
бѣгаіте		2	2ppma----i	2
бѣгаѧ		1	-sppamn-si	1
бѣгаѭтъ		5	3ppia----i	5
бѣгаѭштііхъ	1	-pppamg-wi	1
бѣда		4	-s---fn--i	4
бѣдахъ		2	-p---fl--i	2
бѣдно		2	-------p-i	2
бѣдноу		1	-s---mdpsi	1
бѣдоѭ		3	-s---fi--i	3
бѣдъ		9	-p---fg--i	9
бѣдъноу		1	-s---mdpsi	1
бѣдънъіѧ	3	-p---mapwi	3
бѣдъі		24	-p---fa--i	4	-p---fn--i	7	-s---fg--i	13
бѣдье		1	-s---nacti	1
бѣдімъ		1	-spppmn-si	1
бѣдіша		1	3paia----i	1
бѣдѣ		2	-s---fl--i	2
бѣдѧ		1	-sppamn-si	1
бѣдѫ		4	-s---fa--i	4
бѣжа		5	3saia----i	5
бѣжаахѫ		1	3piia----i	1
бѣжавъ		3	-supamn-si	3
бѣжавъша	1	-supamg-si	1
бѣжавъшааго	1	-supamg-wi	1
бѣжалі		1	-pspamn-si	1
бѣжанье		1	-s---na--i	1
бѣжаніе		1	-s---na--i	1
бѣжаста		1	2daia----i	1
бѣжаті		7	--pna----i	7
бѣжашѧ		14	3paia----i	14
бѣжеть		1	3ppia----i	1
бѣжі		2	2spma----i	2
бѣжівѣ		2	1dpia----i	2
бѣжімъ		4	1ppia----i	1	1ppma----i	3
бѣжітъ		1	3spia----i	1
бѣжѧ		4	-sppamn-si	4
бѣжѧтъ		3	3ppia----i	3
бѣжѧшта		1	-sppamg-si	1
бѣжѧште		4	-pppamn-si	3	-sppana-si	1
бѣжѧшть		1	-sppama-si	1
бѣжѫ		1	1spia----i	1
бѣла		3	-s---fnpsi	1	-s---mgpsi	1	-s---ogpsi	1
бѣлахъ		3	-p---flpsi	3
бѣлена		3	-suppmg-si	1	-suppog-si	2
бѣло		3	-s---nnpsi	3
бѣлості		1	-s---fg--i	1
бѣлъі		4	-p---fapsi	1	-p---fnpsi	3
бѣлъіѧ		2	-p---fapwi	2
бѣлі		1	-p---fapsi	1
бѣліті		1	--pna----i	1
бѣлѫ		2	-s---fapsi	2
бѣс			1	-s---mn--i	1
бѣса		19	-s---mg--i	19
бѣсенъ		2	-s---mapsi	2
бѣсованіе	3	-s---na--i	2	-s---nn--i	1
бѣсованіемъ	1	-s---ni--i	1
бѣсованіѣ	3	-s---ng--i	3
бѣсовъ		4	-p---mg--i	4
бѣсовъское	1	-s---nnpwi	1
бѣсовъскъ	1	-s---mapsi	1
бѣсовъскѫѭ	1	-s---fapwi	1
бѣсовьска	1	-s---ngpsi	1
бѣсовьскъіѧ	1	-p---mapwi	1
бѣсовьстѣмъ	1	-s---nlpwi	1
бѣсовьстѣѣмь	1	-s---olpwi	1
бѣсомъ		22	-p---md--i	20	-s---mi--i	2
бѣсомь		1	-s---mi--i	1
бѣсоу		8	-s---md--i	8
бѣста		7	2diia----i	1	3daia----i	1	3diia----i	5
бѣство		4	-s---nn--i	4
бѣствоу		1	-s---nd--i	1
бѣсте		9	3diia----i	9
бѣсъ		71	-p---mg--i	24	-s---ma--i	22	-s---mn--i	25
бѣсъна		2	-d---mnpsi	2
бѣсъновавъшааго	2	-supamg-wi	2
бѣсъновавъі	4	-supamn-wi	4
бѣсъноетъ	1	3spia----i	1
бѣсъноуемоу	1	-s---mdpwi	1
бѣсъноуетъ	2	3spia----i	2
бѣсъноумоу	1	-s---mdpwi	1
бѣсъноую	2	-d---mlpwi	2
бѣсъноуѭштааго	1	-sppamg-wi	1
бѣсъноуѭшть	1	-sppama-si	1
бѣсъноуѭштіімь	1	-sppaml-wi	1
бѣсънъі		4	-p---mapsi	4
бѣсънъіхъ	1	-p---mgpwi	1
бѣсънъіі	1	-s---mnpwi	1
бѣсънъііхъ	1	-p---mgpwi	1
бѣсънъіѧ	3	-p---mapwi	3
бѣсъні		1	-p---mnpsi	1
бѣсънѫѭшть	1	-sppama-si	1
бѣсъі		49	-p---ma--i	46	-p---mi--i	3
бѣсьнъ		1	-s---mapsi	1
бѣсі		21	-p---mn--i	21
бѣсѣхъ		4	-p---ml--i	4
бѣсѧ		2	-sppamn-si	2
бѣсѧштааго	1	-sppamg-wi	1
бѣсѧштоу	1	-sppamd-si	1
бѣсѧштъ		1	-sppamn-si	1
бѣсѧшті		1	-pppafn-si	1
бѣсѧштѧѧ	1	-pppama-wi	1
бѣх			1	1siia----i	1
бѣхом		1	1piia----i	1
бѣхомъ		3	1piia----i	3
бѣхоу		4	3piia----i	4
бѣхъ		23	1siia----i	23
бѣхѫ		8	3piia----i	8
бѣше		3	3siia----i	3
бѣшенъ		1	-s---mnpsi	1
бѣшенъі		1	-p---mapsi	1
бѣшенье		2	-s---na--i	2
бѣшеніе		2	-s---nn--i	1	-s---nv--i	1
бѣшѧ		34	3piia----i	34
бѣшѫ		3	1spia----i	1	3piia----i	2
бѣѣхѫ		1	3piia----i	1
бѣѣше		5	3siia----i	5
бѧахоу		3	3piia----i	3
бѧховѣ		1	1diia----i	1
бѧштьдьнъ	1	-s---mnpsi	1
бѫ			27	3ppsa----i	25	3sfia----i	2
бѫде		4	3sfia----i	4
бѫдевѣ		2	1dfia----i	2
бѫдемъ		12	1pfia----i	11	1ppia----i	1
бѫдет		1	3sfia----i	1
бѫдета		3	2dfia----i	2	3dfia----i	1
бѫдете		56	2pfia----i	46	3dfia----i	10
бѫдетъ		406	3sfia----i	406
бѫдеть		2	3sfia----i	2
бѫдеші		42	2sfia----i	42
бѫді		106	2spma----i	41	3spma----i	65
бѫдѣмъ		4	1ppma----i	4
бѫдѣмь		1	2ppma----i	1
бѫдѣте		24	2pfia----i	1	2ppma----i	22	3dpma----i	1
бѫдѫ		50	1sfia----i	44	3ppma----i	6
бѫдѫт		1	3pfia----i	1
бѫдѫтъ		100	3pfia----i	100
бѫдѫть		1	3pfia----i	1
бѫдѫштааго	2	-sfpamg-wi	1	-sfpang-wi	1
бѫдѫштаѣ	1	-pfpana-wi	1
бѫдѫштее	3	-sfpana-wi	1	-sfpann-wi	2
бѫдѫштіі	2	-sfpama-wi	2
бѫдѫштіімъ	4	-pfpaml-wi	1	-s---mipti	1	-sfpanl-wi	2
бѫдѫштііхъ	3	-pfpang-wi	2	-pfpanl-wi	1
бѫрѣ		1	-s---fn--i	1
бѫтъ		1	3pfia----i	1
в			37	---------n	35	-d---mn--i	2
ва			12	2d---ma--i	9	2d---mn--i	3
ваахѫ		1	3piia----i	1
вабімо		1	-spppnn-si	1
вавоульна	1	-s---mg--i	1
вавулонъ	1	-s---ma--i	1
вавулоньскъіѧ	1	-s---fgpwi	1
вавулоньстѣ	1	-s---flpsi	1
вавілоньска	1	-s---fnpsi	1
вадівъшѧѧ	1	-pupama-wi	1
вадіте		2	2ppia----i	2
вадіті		2	--pna----i	2
вадѧште		2	-pppamn-si	2
важдахѫ		1	3piia----i	1
валеріѣнъ	1	-s---mn--i	1
валѣаше		2	3siia----i	2
валѣетъ		1	3spia----i	1
валѧ		2	-sppamn-si	2
вам			3	2p---md--i	3
вама		30	2d---md--i	10	2d---mi--i	4	2d---pd--i	4	2d---qd--i	12
вамъ		590	2p---fd--i	6	2p---md--i	170	2p---pd--i	90	2p---qd--i	324
вамь		14	2p---md--i	5	2p---pd--i	4	2p---qd--i	5
вамі		41	2p---mi--i	21	2p---pi--i	3	2p---qi--i	17
вапѫ		1	-s---fa--i	1
вараава		1	-s---mn--i	1
варааввѫ	2	-s---ma--i	2
вараавѫ		9	-s---ma--i	9
варава		1	-s---mn--i	1
варавва		2	-s---mn--i	2
вараввѫ		4	-s---ma--i	4
варавѫ		3	-s---ma--i	3
вараетъ		1	3spia----i	1
варасіхіе	1	-s---mv--i	1
варахісіа	2	-s---mg--i	2
варахісіе	1	-s---mv--i	1
варахісіона	4	-s---mg--i	4
варахісіонъ	1	-s---mn--i	1
варахісіоу	1	-s---md--i	1
варахісію	1	-s---md--i	1
варахісіі	9	-s---ml--i	1	-s---mn--i	8
варахісіѣ	1	-s---mg--i	1
варахііна	1	-s---mgpsi	1
вараѧ		1	-sppamn-si	1
вараѭтъ		1	3ppia----i	1
вараѭште	1	-pppamn-si	1
варваръ		1	-s---mn--i	1
вардою		1	-s---mi--i	1
вардіаховъ	1	-s---mn--i	1
вароу		1	-s---mg--i	1
вартоломеа	1	-s---mg--i	1
вартоломѣа	3	-s---mg--i	3
вартоломѣі	2	-s---mn--i	2
вартімеі	2	-s---mn--i	2
варъ		3	-s---ma--i	1	-s---mn--i	2
варъваръ	1	-p---mg--i	1
варъхъ		1	-p---fl--i	1
варьі		1	-p---fg--i	1
варі		4	2spma----i	1	3saia----i	3
варів		1	-supamn-si	1
варівъ		4	-supamn-si	4
варівъшііхъ	1	-pupamg-wi	1
варіла		2	-sspafn-si	2
варілъ		2	-sspamn-si	2
варімъ		1	1ppma----i	1
варіона		2	---------n	2
варісте		2	3daia----i	1	3paia----i	1
варіте		1	2ppma----i	1
варітъ		2	3spia----i	2
варіті		6	--pna----i	6
варіхъ		1	1saia----i	1
варішѧ		4	3paia----i	4
варѣатъ		2	3spia----i	2
варѣетъ		4	3spia----i	4
варѣѧ		2	-sppamn-si	2
варѣѭ		2	1spia----i	2
варѣѭтъ		1	3ppia----i	1
варѧ		1	-sppamn-si	1
варѧтъ		2	3ppia----i	2
варѧштоу	1	-sppamd-si	1
варѭ		2	1spia----i	2
вас			6	2p---mg--i	4	2p---ml--i	1	2p---pg--i	1
васаньска	1	-s---mgpsi	1
васнь		7	---------n	7
васоі		1	-s---mn--i	1
васоѣ		3	-s---mg--i	3
васъ		219	2p---fg--i	3	2p---mg--i	69	2p---ml--i	8	2p---pg--i	14	2p---pl--i	13	2p---qg--i	80	2p---ql--i	32
вась		12	2p---ma--i	1	2p---mg--i	5	2p---ml--i	2	2p---pg--i	1	2p---pl--i	3
васілеа		2	-s---mg--i	2
васілеемъ	1	-s---mi--i	1
васілеоу	2	-s---md--i	2
васільскаа	1	-s---mg--i	1
васіліна	2	-s---fn--i	2
васілінъі	1	-s---fg--i	1
васіліска	6	-s---mg--i	6
васіліскомъ	2	-s---mi--i	2
васіліскъ	12	-s---mn--i	12
васілѣ		1	-s---mg--i	1
васілѣа		1	-s---mg--i	1
васіскъ		1	-s---mn--i	1
ваша		48	2p---fa--i	2	2p---na--i	13	2p---nn--i	13	2s---fn--i	19	2s---nn--i	1
ваше		51	2s---mg--i	1	2s---na--i	23	2s---nn--i	27
вашего		45	2s---mg--i	21	2s---ng--i	12	2s---og--i	12
вашемоу		18	2s---md--i	8	2s---nd--i	2	2s---od--i	8
вашемъ		5	2s---ml--i	1	2s---nl--i	1	2s---ol--i	3
вашемь		3	2s---ml--i	1	2s---nl--i	1	2s---ol--i	1
вашею		1	2d---ql--i	1
вашеі		5	2s---fd--i	4	2s---fl--i	1
вашеѣ		1	2s---fg--i	1
вашеѧ		10	2p---fa--i	1	2p---fg--i	1	2s---fg--i	8
вашеѭ		2	2s---fi--i	2
вашоу		4	1s---fa--i	1	2s---fa--i	3
вашъ		40	2s---ma--i	1	2s---mn--i	39
вашь		24	2s---ma--i	3	2s---mn--i	21
ваші		29	2d---fa--i	2	2d---na--i	2	2d---nn--i	2	2d---ra--i	2	2d---rn--i	2	2p---ma--i	1	2p---mn--i	17	2p---na--i	1
вашімъ		18	2p---fd--i	1	2p---md--i	7	2p---nd--i	3	2p---qd--i	3	2s---ni--i	1	2s---oi--i	3
вашімь		8	2p---fd--i	1	2p---md--i	2	2s---mi--i	2	2s---ni--i	2	2s---oi--i	1
вашімі		4	2p---fi--i	1	2p---mi--i	1	2p---qi--i	2
вашіхъ		50	2p---fg--i	4	2p---mg--i	8	2p---ml--i	2	2p---ng--i	11	2p---nl--i	8	2p---qg--i	9	2p---ql--i	8
вашіхь		1	2p---fg--i	1
вашѧ		32	2p---fa--i	9	2p---fn--i	1	2p---fv--i	1	2p---ma--i	12	2p---pa--i	8	2s---fg--i	1
вашѫ		5	2s---fa--i	5
ваю			11	2d---mg--i	7	2d---pl--i	1	2d---qg--i	2	2d---rg--i	1
ваѣніімъ	1	-p---nd--i	1
ваѭ			1	2d---ql--i	1
веде		6	3saia----i	6
ведевѣ		1	1dpia----i	1
веденъ		9	-suppmn-si	9
ведені		4	-puppmn-si	4
ведете		1	2ppia----i	1
ведетъ		3	3spia----i	3
ведомомъ	3	-ppppmd-si	3
ведомъ		4	-spppmn-si	4
ведомъі		2	-ppppma-si	2
ведомъіѧ	1	-ppppma-wi	1
ведомі		2	-ppppmn-si	2
ведоста		1	3daia----i	1
ведошѧ		13	3paia----i	13
ведро		2	-s---nn--i	2
ведъ		3	-supamn-si	3
ведъшеі		1	-pupamn-wi	1
ведъі		3	-sppamn-si	3
ведѣахѫ		4	3piia----i	4
ведѣаше		2	3siia----i	2
ведѣте		3	2ppma----i	3
ведѫтъ		1	3ppia----i	1
ведѫштааго	1	-sppamg-wi	1
ведѫштоу	1	-sppamd-si	1
ведѫштіі	1	-pppamn-wi	1
ведѫштіімъ	2	-pppamd-wi	2
везомъ		1	-spppmn-si	1
везомі		1	-ppppmn-si	1
веле		13	---------n	13
велерѣчъівъі	1	-p---mapsi	1
велеі		15	-s---mnpsi	15
велмі		34	---------n	34
велфегороу	1	-s---md--i	1
велъзѣволѣ	1	-s---ml--i	1
велърѣчевалъ	1	-sspamn-si	1
велърѣчоуѭштеі	1	-pppamn-wi	1
велъѣ		2	-s---fnpsi	2
вельбѫда	1	-s---mg--i	1
вельбѫдомъ	1	-p---md--i	1
вельбѫдоу	7	-s---md--i	7
вельбѫдъ	2	-s---ma--i	1	-s---mn--i	1
вельбѫдъі	1	-p---ma--i	1
вельбѫдь	1	-s---mn--i	1
вельбѫжді	2	-p---mipsi	2
вельглавъі	1	-p---fn--i	1
вельгласънаѣ	1	-s---fnpwi	1
вельдарованіе	1	-s---na--i	1
велье		3	-s---nnpsi	3
вельемь		13	-s---mipsi	12	-s---mipti	1
вельеѭ		1	-s---fipsi	1
вельзѣвола	2	-s---mg--i	2
вельзѣволъ	1	-s---mn--i	1
вельзѣволѣ	5	-s---ml--i	5
вельзѣвоулѣ	3	-s---ml--i	3
вельзѣоулъ	1	-s---ma--i	1
вельзѣоулѣ	1	-s---ml--i	1
вельлѣпота	2	-s---fn--i	2
вельлѣпотъі	1	-s---fg--i	1
вельлѣпотѣ	1	-s---fl--i	1
вельлѣпотѫ	2	-s---fa--i	2
вельлѣпъіі	1	-s---mnpwi	1
вельможъ	1	-p---mg--i	1
вельмі		11	---------n	11
вельмѫдрова	1	3saia----i	1
вельмѫдроуѧ	1	-sppamn-si	1
вельмѫдроуѭштііхъ	1	-pppamg-wi	1
вельмѫжѧ	1	-p---mn--i	1
вельрѣчевшѧ	1	3paia----i	1
вельфѣгорѣ	1	-s---ml--i	1
вельі		2	-s---mapti	1	-s---mnpwi	1
вельѣ		8	-p---napsi	1	-p---nnpsi	1	-s---fnpsi	6
вельѧ		1	-p---fapsi	1
вельѭ		2	-s---fapsi	2
велі		3	-s---mapsi	1	-s---mnpsi	1	-s---napsi	1
веліе		8	-s---napsi	2	-s---nnpsi	6
веліемъ		2	-s---mipsi	2
веліемь		21	-s---mipsi	11	-s---oipsi	9	-s---oipwi	1
веліею		2	-s---fipwi	2
веліеѭ		5	-s---fipsi	5
велік		1	-s---mnpsi	1
веліка		18	-p---napsi	1	-p---nnpsi	2	-s---fnpsi	10	-s---mgpsi	5
велікаа		3	-p---napwi	2	-s---fnpwi	1
велікааго	14	-s---mgpwi	12	-s---ngpwi	1	-s---ogpwi	1
велікаго	2	-s---mgpwi	2
велікамъ	2	-p---fdpsi	1	-p---mdpsi	1
велікаѣ		5	-p---napwi	3	-s---fnpwi	2
веліко		27	-s---napsi	14	-s---nnpsi	13
велікодоушьнъіі	1	-s---mnpwi	1
велікое		14	-s---napwi	8	-s---nnpwi	5	-s---nvpwi	1
веліколѣпотіе	1	-s---nn--i	1
велікомоу	1	-s---mdpwi	1
велікомъ	26	-p---mdpsi	1	-s---mipsi	22	-s---nipsi	3
велікомь	1	-s---nipsi	1
велікоу		3	-s---mdpsi	3
велікоумоу	1	-s---ndpwi	1
велікоуоумоу	8	-s---mdpwi	8
велікою		5	-s---fipti	5
велікоѭ		3	-s---fipti	3
велікъ		37	-s---mapsi	18	-s---mnpsi	19
велікъі		4	-p---fapsi	1	-p---mapsi	2	-s---mapwi	1
велікъімъ	1	-s---nipsi	1
велікъімі	2	-p---nipwi	1	-p---pipwi	1
велікъіхъ	1	-p---nlpwi	1
велікъіхь	1	-p---mlpwi	1
велікъіі	17	-s---mapwi	6	-s---mnpwi	11
велікъіімъ	4	-p---mdpwi	1	-s---mipwi	1	-s---nipwi	2
велікъіімі	2	-p---fipwi	1	-p---mipwi	1
велікъііх	1	-p---mgpwi	1
велікъііхъ	6	-p---fgpwi	1	-p---mgpwi	3	-p---mlpwi	1	-p---ngpwi	1
велікъіѧ	2	-p---mapwi	1	-s---fgpwi	1
велікь		5	-s---mapsi	1	-s---mnpsi	4
велікѫ		18	-s---fapsi	18
велікѫѭ		9	-s---fapwi	9
велімъ		1	1ppia----i	1
велімь		1	1ppia----i	1
велітъ		18	3spia----i	18
веліть		3	3spia----i	3
веліці		5	-p---mnpsi	5
веліціі		1	-p---mnpwi	1
веліцѣ		10	-s---fdpsi	1	-s---flpsi	7	-s---nlpsi	2
веліцѣмъ	1	-s---mlpwi	1
веліцѣі		9	-s---fdpwi	5	-s---flpwi	4
велічааніімъ	1	-s---ni--i	1
велічаахѫ	1	3piia----i	1
велічааше	2	3siia----i	2
велічавъіі	2	-s---mnpwi	2
велічаетъ	1	3spia----i	1
велічаеші	1	2spia----i	1
велічанье	1	-s---nn--i	1
велічаньѣ	4	-p---na--i	1	-s---ng--i	3
велічаніе	3	-s---na--i	2	-s---nn--i	1
велічаніімъ	2	-s---ni--i	2
велічаті	2	--pna----i	2
велічашѧ	1	3paia----i	1
велічаі		2	2spma----i	1	3spma----i	1
велічаішѫ	1	-s---facsi	1
велічаѭтъ	3	3ppia----i	3
велічаѭште	1	-pppamn-si	1
велічаѭштемъ	1	-pppamd-si	1
велічество	1	-s---na--i	1
велічествію	1	-s---nd--i	1
велічъства	1	-s---ng--i	1
велічъствѣ	1	-s---nl--i	1
велічь		1	-s---nn--i	1
велічьства	1	-s---ng--i	1
велічьство	2	-s---na--i	1	-s---nn--i	1
велічьствомъ	1	-s---ni--i	1
велічьствоу	1	-s---nd--i	1
велічьствіем	1	-s---ni--i	1
велічьствіѣ	1	-p---na--i	1
велічью		1	-s---nd--i	1
велічьѣ		2	-p---na--i	2
велічіе		5	-s---na--i	3	-s---nn--i	2
велічітъ	2	3spia----i	2
велічію		1	-s---nd--i	1
велічіі		2	-s---nl--i	2
велічіѣ		1	-p---na--i	1
веліші		11	2spia----i	11
велію		3	-s---fapsi	2	-s---odpsi	1
веліі		19	-p---mipsi	1	-p---oipsi	1	-p---qgpsi	1	-s---mapti	5	-s---mnpsi	5	-s---mnpti	6
веліімъ		1	-p---mipwi	1
веліімь		1	-s---mipwi	1
велііства	1	-s---ng--i	1
велііство	3	-s---na--i	3
велііствомъ	1	-s---ni--i	1
веліѣ		21	-p---napsi	4	-p---nnpsi	1	-s---fnpsi	13	-s---fnpti	1	-s---mlpsi	1	-s---mn--i	1
веліѧ		4	-p---fapwi	1	-p---mapsi	1	-p---mapwi	1	-p---papsi	1
веліѭ		4	-s---fapsi	4
велѣ		1	3saia----i	1
велѣаше		1	3siia----i	1
велѣніѣ		1	-s---ng--i	1
велѧ		2	-sppamn-si	2
велѧтъ		1	3ppia----i	1
велѧхоу		1	3piia----i	1
велѧште		1	-sppana-si	1
велѧштем	1	-pppamd-si	1
велѧштоу	2	-sppamd-si	2
велѧштоумоу	1	-sppamd-wi	1
велѧі		1	-sppamn-wi	1
велѫ		3	1spia----i	3
велѭ		2	1spia----i	2
веньѣміна	2	-s---mg--i	2
веньѣмінѣ	1	-s---ngpsi	1
веніѣміномь	1	-s---mi--i	1
вепрь		1	-s---mn--i	1
веръсавеі	1	-s---fd--i	1
верігамі	2	-p---fi--i	2
верігах		1	-p---fl--i	1
верігахъ	2	-p---fl--i	2
верігъі		4	-p---fa--i	3	-p---fn--i	1
верѣѧ		4	-p---fa--i	3	-p---fn--i	1
веселаѣ		1	-s---fnpwi	1
веселе		1	-sppamn-si	1
веселештоу	1	-sppamd-si	1
весело		1	-------p-i	1
веселое		1	-s---napwi	1
веселомъ	2	-s---mipsi	1	-s---nipsi	1
веселъ		1	-s---mnpsi	1
веселъе		1	-s---na--i	1
веселъемъ	1	-s---ni--i	1
веселъѣ		1	-s---ng--i	1
веселье		4	-s---na--i	3	-s---nn--i	1
весельі		2	-s---nl--i	2
веселі		4	-p---mnpsi	1	2spma----i	2	3saia----i	1
веселіе		12	-s---na--i	4	-s---nn--i	8
веселіемь	3	-s---ni--i	3
веселімъ	4	1ppia----i	3	1ppma----i	1
веселіте	3	2ppia----i	1	2ppma----i	2
веселітъ	5	3spia----i	5
веселіті	4	--pna----i	4
веселіші	1	2spia----i	1
веселію		2	-s---nd--i	2
веселіі		4	-s---nl--i	4
веселіімъ	1	-s---ni--i	1
веселіѣ		3	-s---ng--i	3
веселѣахомъ	1	1piia----i	1
веселѣахѫ	1	3piia----i	1
веселѧ		3	-sppamn-si	3
веселѧтъ	9	3ppia----i	9
веселѧшта	4	-dppama-si	1	-dppamn-si	1	-pppann-si	1	-sppamg-si	1
веселѧште	4	-pppafa-si	1	-pppamn-si	3
веселѧштіімъ	1	-pppapd-wi	1
веселѧі		1	-sppamn-wi	1
весла		1	-p---nn--i	1
веснъное	1	-s---napwi	1
веснѣѣмь	1	-s---mlpwi	1
веснѫ		1	-s---fa--i	1
весті		15	--pna----i	15
весъ		6	-s---ma--i	6
весь		46	-s---fa--i	14	-s---ma--i	14	-s---mn--i	18
весьде		1	---------n	1
ветхъіі		1	-s---mnpwi	1
ветъсѣ		3	-s---flpsi	1	-s---qlpsi	2
ветъсѣі		2	-s---fdpwi	2
ветъха		2	-s---ngpsi	2
ветъхаа		1	-p---napwi	1
ветъхааго	2	-s---mgpwi	2
ветъхаго	1	-s---mgpwi	1
ветъхаего	1	-s---mgpwi	1
ветъхаѣ		2	-p---napwi	1	-p---nnpwi	1
ветъхое		5	-s---napwi	2	-s---nnpwi	3
ветъхоу		1	-s---mdpsi	1
ветъхъ		1	-s---mapsi	1
ветъхъі		5	-p---mapsi	1	-p---papsi	3	-s---mnpwi	1
ветъхъімь	1	-s---mipwi	1
ветъхъіі	2	-s---mapwi	1	-s---mnpwi	1
ветъхъіімі	1	-p---fipwi	1
ветъхъіѧ	2	-p---fapwi	1	-p---mapwi	1
ветъхѫ		2	-s---fapsi	2
ветъшаѭшта	1	-pppana-si	1
ветъшаѭште	1	-sppana-si	1
ветьхъіхъ	1	-p---flpwi	1
ветьхъііхъ	1	-p---nlpwi	1
вецѣ		1	-s---flpsi	1
вечер		1	---------n	1
вечера		5	-s---mg--i	4	-sppamn-si	1
вечерні		1	-s---fl--i	1
вечерніі	1	-s---fd--i	1
вечероу		12	-s---md--i	12
вечеръ		17	---------n	9	-s---ma--i	7	-s---mn--i	1
вечерьнѣѣ	1	-s---fnpwi	1
вечері		2	-s---fd--i	1	-s---fl--i	1
вечерѣ		1	-s---ml--i	1
вечерѣніі	2	-s---nl--i	2
вечерѣхъ	4	-p---fl--i	4
вечерѣѭ		2	1spia----i	2
вечерѧ		5	-s---fg--i	5
вечерѫ		2	-s---fa--i	2
вечерѭ		6	-s---fa--i	6
вештемь		1	-p---fd--i	1
вештехъ		2	-p---fl--i	2
вештехь		1	-p---fl--i	1
вештмі		3	-p---fi--i	3
вештънъіі	1	-s---mnpwi	1
вешть		1	-s---fa--i	1
вештьма		1	-d---fd--i	1
вештьствоу	1	-s---nd--i	1
вештьхъ		1	-p---fl--i	1
вешті		10	-p---fa--i	1	-s---fd--i	2	-s---fg--i	6	-s---fl--i	1
вештіі		1	-p---fg--i	1
вештіѭ		2	-s---fi--i	2
взношеніе	1	-s---na--i	1
влагъі		5	-s---fg--i	5
владетъ		1	3spia----i	1
владеть		1	3spia----i	1
владеші		1	2spia----i	1
владъі		1	-sppamn-si	1
владъіка	31	-s---mn--i	30	-s---mv--i	1
владъікамъ	2	-p---md--i	2
владъікахь	1	-p---ml--i	1
владъіко	23	-s---ma--i	1	-s---mv--i	22
владъікоѭ	2	-s---mi--i	2
владъікъ	2	-p---mg--i	2
владъікъі	13	-p---ma--i	1	-s---mg--i	12
владъікѫ	14	-s---fa--i	1	-s---ma--i	13
владъіцѣ	23	-s---md--i	23
владъічествіе	1	-s---nn--i	1
владъічскъі	1	-------p-i	1
владъічство	1	-s---na--i	1
владъічънемъ	1	-s---mipsi	1
владъічъства	1	-s---ng--i	1
владъічъствоу	1	-s---nd--i	1
владъічъствіѣ	1	-p---na--i	1
владъічьне	2	-s---napsi	2
владъічьні	2	-s---fdpsi	1	-s---nlpsi	1
владъічьнѣ	2	-s---fnpsi	1	-s---ngpsi	1
владъічьнѣмъ	1	-p---fdpsi	1
владъічьнѧ	1	-s---fgpsi	1
владъічьска	1	-s---mgpsi	1
владъічьскаѣ	1	-p---napwi	1
владъічьско	1	-s---napsi	1
владъічьскъі	3	-------p-i	2	-s---mapwi	1
владъічьскѫ	1	-s---fapsi	1
владъічьства	1	-s---ng--i	1
владъічьство	3	-s---na--i	1	-s---nn--i	2
владъічьствоу	1	-s---nd--i	1
владъічьствіі	1	-p---ng--i	1
владъічьствіѣ	3	-p---na--i	1	-p---nn--i	2
владъічіца	1	-s---fn--i	1
владъічіце	1	-s---fv--i	1
владѫштааго	1	-sppamg-wi	1
владѫштоу	2	-sppamd-si	2
владѫшті	1	-pppamn-si	1
влалі		1	-pspamn-si	1
власа		2	-s---mg--i	2
власвімлѣатъ	1	3spia----i	1
власвімісаатъ	2	3spia----i	2
власвімісаетъ	3	3spia----i	3
власвімісаѭтъ	1	3ppia----i	1
власвіміѣ	3	-s---fn--i	3
власвіміѭ	5	-s---fa--i	5
власміѧ		1	-p---fn--i	1
власомъ		1	-p---md--i	1
властеле	1	-p---mn--i	1
властелъі	2	-p---mi--i	2
властельско	1	-s---nnpsi	1
властельское	1	-s---napwi	1
властельскомъ	1	-p---ndpsi	1
властъ		1	-s---fa--i	1
власть		50	-s---fa--i	48	-s---fn--i	2
властьѭ		3	-s---fi--i	3
власті		15	--pna----i	3	-p---fa--i	2	-p---fn--i	1	-s---fd--i	4	-s---fg--i	4	-s---fl--i	1
властіі		1	-p---fg--i	1
властіѭ		15	-s---fi--i	15
власфімлѣеші	1	2spia----i	1
власфімісаѭтъ	1	3ppia----i	1
власфіміі	1	-s---fl--i	1
власфіміѣ	2	-s---fn--i	2
власфіміѧ	2	-p---fa--i	1	-p---fn--i	1
власфіміѭ	4	-s---fa--i	4
власъ		5	-p---mg--i	2	-s---mn--i	3
власъі		14	-p---ma--i	4	-p---mi--i	10
власі		7	-p---mn--i	7
власѣномъ	1	-s---ni--i	1
влахъ		1	-p---mg--i	1
влачаахѫ	2	3piia----i	2
влачімъі	1	-ppppfa-si	1
влачімі		1	-ppppmn-si	1
влачіті		2	--pna----i	2
влачѧште	3	-pppamn-si	3
влаюште		1	-pppamn-si	1
влдкмъ		1	-p---md--i	1
влдко		2	-s---mv--i	2
влдкъі		2	-p---ma--i	1	-s---mg--i	1
влдцѣ		1	-s---md--i	1
влко		2	-s---mv--i	2
влкоѭ		1	-s---mi--i	1
вложіті		1	--pna----i	1
влъка		2	-s---mg--i	2
влъкомъ		1	-s---mi--i	1
влъкъ		9	-p---mg--i	4	-s---mn--i	5
влъкъі		1	-p---ma--i	1
влънамъ		1	-p---fd--i	1
влънамі		4	-p---fi--i	4
влъненью	1	-s---nd--i	1
влъненію	1	-s---nd--i	1
влънъ		2	-p---fg--i	2
влънънъіімъ	1	-p---fdpwi	1
влънъі		6	-p---fa--i	1	-p---fn--i	5
влънѧштее	1	-sppann-wi	1
влънѫ		1	-s---fa--i	1
влъсві		2	-p---mn--i	2
влъхвованіемъ	1	-s---ni--i	1
влъхвованіімъ	1	-s---ni--i	1
влъхвомъ	1	-p---md--i	1
влъхвъ		3	-p---mg--i	1	-s---mn--i	2
влъці		1	-p---mn--i	1
влъшве		1	-s---mv--i	1
влъшъбамі	2	-p---fi--i	2
влъшъбъі	1	-p---fa--i	1
влъшъскамі	1	-p---mipsi	1
влъшъскъіімъ	1	-p---mdpwi	1
влъшъствомъ	3	-s---ni--i	3
влъшъствіѣ	1	-s---ng--i	1
влъшьбнѫѭ	1	-s---fapwi	1
влъшьбоѭ	1	-s---fi--i	1
влъшьскъіѧ	1	-p---fnpwi	1
влъшьствомъ	1	-s---ni--i	1
влька		5	-d---mn--i	1	-s---mg--i	4
влькомъ		1	-p---md--i	1
влькомь		1	-p---md--i	1
влькъ		2	-p---mg--i	2
вльнамі		3	-p---fi--i	3
вльнъі		6	-p---fa--i	5	-p---fn--i	1
вльньнъіімъ	1	-s---mipwi	1
вльнѣѭштіімъ	1	-pppamd-wi	1
вльнѫ		2	-s---fa--i	2
вльсві		19	-p---mn--i	19
вльхвованіі	1	-s---nl--i	1
вльхвовънѫѭ	1	-s---fapwi	1
вльхвомъ	2	-p---md--i	1	-p---mdpsi	1
вльхвъ		1	-s---mn--i	1
вльхвъі		1	-p---mi--i	1
вльці		1	-p---mn--i	1
вльцѣхъ		1	-p---ml--i	1
вльчецъ		1	-s---ma--i	1
вльчскъіі	1	---------n	1
вльчьць		1	-s---ma--i	1
вльшвеніе	1	-s---nn--i	1
вльшебънѫѭ	1	-s---fapwi	1
вльшъбъі	1	-p---fn--i	1
вльшъскъі	1	-p---mnpsi	1
вльшъскъіѧ	1	-p---fnpwi	1
вльшьбъі	1	-s---fg--i	1
вльшьскъіѧ	1	-p---fnpwi	1
вльшьство	1	-s---nn--i	1
влѣзі		1	2spma----i	1
влѣкома		1	-spppmg-si	1
влѣкомъ		2	-spppmn-si	2
влѣкошѧ		1	3paia----i	1
влѣкше		1	-pupamn-si	1
влѣкѫ		1	1spia----i	1
влѣкѫште	1	-pppamn-si	1
влѣчаахѫ	3	3piia----i	3
влѣчетъ		1	3spia----i	1
влѣшті		1	--pna----i	1
вма			1	-d---ni--i	1
вмъ			2	2p---qd--i	2
вмь			1	2p---qd--i	1
во			104	---------n	104
воаніръгесъ	1	---------n	1
вовь		1	---------n	1
вод			1	-p---fg--i	1
вода		21	-s---fn--i	21
водамъ		5	-p---fd--i	5
водамі		1	-p---fi--i	1
водахъ		12	-p---fl--i	12
водоносъ	3	-p---mg--i	2	-s---ma--i	1
водоносъі	1	-p---ma--i	1
водонось	8	-s---fa--i	6	-s---fn--i	2
водотѣчѧ	1	-p---fa--i	1
водоу		7	-s---fa--i	7
водоѭ		12	-s---fi--i	12
водъ		16	-p---fg--i	16
водънаа		1	-p---napwi	1
водънааго	1	-s---mgpwi	1
водънаѣ		1	-s---fnpwi	1
водъное		1	-s---napwi	1
водънотрѫдовітѣмь	1	-s---mlpwi	1
водъноумоу	1	-s---odpwi	1
водънъіі	1	-s---mapwi	1
водънъііхъ	1	-p---mlpwi	1
водъніі		1	-p---mnpwi	1
водъі		60	-p---fa--i	7	-p---fn--i	14	-s---fg--i	39
водьнаа		5	-p---napwi	4	-s---fnpwi	1
водьнаѣ		2	-s---fnpwi	2
водьное		3	-s---napwi	2	-s---nnpwi	1
водьнъіѧ	2	-p---mapwi	2
водітъ		2	3spia----i	2
водіті		2	--pna----i	2
водѣ		32	-s---fd--i	18	-s---fl--i	14
водѧ		1	-sppamn-si	1
водѧтъ		2	3ppia----i	2
водѧштааго	1	-sppamg-wi	1
водѧштіімъ	1	-pppamd-wi	1
водѧштіѣ	1	-sppafn-wi	1
водѧі		1	-sppamn-wi	1
водѫ		41	-s---fa--i	41
воевавъ		1	-supamn-si	1
воевавъше	1	-pupamn-si	1
воевода		63	-s---mn--i	62	-s---mv--i	1
воеводамъ	2	-p---md--i	2
воеводамі	2	-p---mi--i	2
воеводъ		5	-p---mg--i	5
воеводъі	5	-s---mg--i	5
воеводьскъ	1	-s---mapsi	1
воеводьствѣхъ	1	-p---nl--i	1
воеводіноу	2	-s---mdpsi	2
воеводінъ	1	-s---mnpsi	1
воеводінъі	1	-p---fnpsi	1
воеводѣ		4	-s---md--i	4
воеводѫ		8	-s---ma--i	5	-s---mi--i	3
воемъ		2	-p---md--i	2
вождь		1	-s---mn--i	1
вожді		4	-p---mn--i	2	-p---mv--i	2
возгръмѣ	2	3saia----i	2
воздръваніѣ	1	-s---ng--i	1
возъва		1	3saia----i	1
возъвахъ	20	1saia----i	20
возъвашѧ	3	3paia----i	3
возъмі		1	2spma----i	1
возъмѣте	2	2ppma----i	2
возъмѫ		1	1spia----i	1
возъмѫтъ	1	3ppia----i	1
возъпі		1	3saia----i	1
возъі		1	-p---ma--i	1
возьвахъ	2	1saia----i	2
возьвашѧ	1	3paia----i	1
возьмі		1	2spma----i	1
возьрітъ	1	3spia----i	1
возьрѣ		1	3saia----i	1
возьрѭ		1	1spia----i	1
воле		17	---------n	16	-s---fg--i	1
воленъ		1	-s---mapsi	1
волею		4	-s---fi--i	4
волеѭ		22	-s---fi--i	22
волове		1	-p---mn--i	1
воловъ		2	-p---mg--i	2
воловънъіхъ	1	-p---mgpwi	1
воловънъііхъ	1	-p---mgpwi	1
волові		1	-s---md--i	1
волоу		2	-s---mg--i	2
волъ		3	-s---ma--i	1	-s---mn--i	2
волъсті		1	3saia----i	1
волъі		4	-p---ma--i	4
вольна		1	-p---napsi	1
вольнъіі	1	-s---mnpwi	1
вольнъіѧ	1	-s---fgpwi	1
вольніі		1	-p---mnpwi	1
вольнѫѭ		1	-s---fapwi	1
волю		4	-s---fa--i	4
волі		10	-s---fd--i	9	-s---fl--i	1
волімъ		1	1ppia----i	1
волітъ		2	3spia----i	2
воліші		1	2spia----i	1
волѣ		18	-s---fn--i	18
волѣхъ		1	-p---fl--i	1
волѧ		10	-p---fa--i	3	-s---fg--i	7
волѫ		15	-s---fa--i	15
волѭ		20	-s---fa--i	20
вонъ		24	---------n	24
вонъмі		9	--pna----i	1	2spma----i	8
воньзе		1	3saia----i	1
вонѣетъ		1	3spia----i	1
вонѣмі		2	-p---fi--i	2
вонѧ		3	-p---fn--i	1	-s---fg--i	2
вонѫ		1	-s---fa--i	1
вооаніргісі	1	-p---mn--i	1
воозовъ		1	-s---mnpsi	1
вопль		1	-s---mn--i	1
вопіѧ		1	-sppamn-si	1
воскръсе	1	3saia----i	1
воскръснетъ	1	3spia----i	1
воскръсновеніі	1	-s---nl--i	1
воскръсні	1	2spma----i	1
воскръснѫ	1	1spia----i	1
воскръснѫтъ	1	3ppia----i	1
воскрьсні	1	2spma----i	1
воскъ		6	-s---ma--i	1	-s---mn--i	5
восіѣ		2	3saia----i	2
восіѣвъшоу	1	-supand-si	1
воштагъі	1	-p---fn--i	1
воююштоу	1	-sppamd-si	1
воі			13	-p---mg--i	5	-p---mi--i	7	-p---mn--i	1
воіна		4	-d---mn--i	1	-s---mg--i	3
воінома		2	-d---md--i	2
воіномъ		18	-p---md--i	18
воіноу		3	-s---md--i	3
воінъ		16	-p---mg--i	9	-s---mn--i	7
воінъство	2	-s---na--i	2
воінъствоу	1	-s---nd--i	1
воінъствъі	1	-p---ni--i	1
воінъі		12	-p---ma--i	8	-p---mi--i	4
воіньства	1	-s---ng--i	1
воіньство	1	-s---na--i	1
воіньствѣ	1	-s---nl--i	1
воіні		38	-p---mn--i	38
воінѫ		2	---------n	2
воіскоу		2	-s---fa--i	2
воѣ			1	2s---fn--i	1
воѧ			9	-p---ma--i	8	2p---ma--i	1
воѭѧі		1	-sppamn-wi	1
врабеі		1	-s---mn--i	1
враг		1	-s---mn--i	1
врага		15	-s---mg--i	15
врагомъ		12	-p---md--i	12
врагоу		4	-s---md--i	4
врагъ		63	-p---mg--i	34	-s---mn--i	29
врагъі		41	-p---ma--i	41
врагь		1	-s---mn--i	1
врагьь		1	-p---mg--i	1
вражда		1	-s---fn--i	1
враждоуѭштіі	1	-pppamn-wi	1
враждъі		2	-p---fn--i	1	-s---fg--i	1
враждѫ		4	-s---fa--i	4
враже		2	-s---mv--i	2
вражъдъі	1	-s---fg--i	1
вражъдѫ		1	-s---fa--i	1
вражъѣхъ	1	-p---flpsi	1
вражьдовахѫ	1	3piia----i	1
вражьдоуетъ	1	3spia----i	1
вражьдоуѧ	1	-sppamn-si	1
вражьдоуѭштіі	1	-pppamn-wi	1
вражьдуѭштѧѧ	1	-pppama-wi	1
вражьдъі	1	-s---fg--i	1
вражьеѧ		1	-s---fgpwi	1
вражьскъі	1	---------n	1
вражьі		1	-d---fapsi	1
вражьѣ		3	-p---nnpsi	1	-s---mgpsi	1	-s---ngpsi	1
вражьѭ		1	-s---fapsi	1
вражіі		1	-s---fdpti	1
вражіѣ		3	-s---mgpsi	1	-s---ngpsi	2
вразі		37	-p---mn--i	36	-p---mv--i	1
вразѣ		1	-p---mn--i	1
вразѣхъ		5	-p---ml--i	5
врамѧ		1	-s---nn--i	1
врана		1	-s---mg--i	1
врановомъ	1	-p---mdpsi	1
вранъ		3	-p---mg--i	2	-s---mn--i	1
врата		45	-p---na--i	30	-p---nn--i	15
вратароу	2	-s---md--i	2
вратаріцѧ	1	-s---fg--i	1
вратка		1	-s---fnpsi	1
вратніці	1	-p---mn--i	1
вратомъ		7	-p---nd--i	7
вратъ		12	-p---ng--i	10	-s---ma--i	2
вратъі		4	-p---ni--i	4
вратьнікоу	2	-s---md--i	2
вратьніці	1	-p---mn--i	1
вратісте	1	3daia----i	1
вратішѧ		1	3paia----i	1
вратѣхъ		7	-p---nl--i	7
врача		4	-s---mg--i	4
врачбѫ		2	-s---fa--i	2
врачеваніе	1	-s---nn--i	1
врачеваті	2	--pna----i	2
врачево		1	-s---nnpsi	1
врачевство	1	-s---na--i	1
врачевъ		4	-p---mg--i	4
врачевьнааго	1	-s---ngpwi	1
врачевьстіі	1	-p---mnpwi	1
врачеві		1	-s---md--i	1
врачемъ		3	-p---md--i	3
врачоу		4	-s---md--i	2	-s---mv--i	2
врачоуеть	1	3spia----i	1
врачоуште	1	-pppamn-si	1
врачъ		3	-s---mn--i	3
врачъбьнѣі	1	-d---fnpwi	1
врачь		3	-s---fn--i	1	-s---mn--i	2
врачьбно	1	-------p-i	1
врачьствоу	1	-s---nd--i	1
враштьше	1	-pupamn-si	1
враштьшѧ	1	-pupafn-si	1
вргоу		1	-s---md--i	1
врее		1	-p---ma--i	1
вреі		1	-p---mn--i	1
врмѧ		1	-s---na--i	1
врхоу		1	---------n	1
връбніцѫ	1	-s---fa--i	1
връбіі		1	-s---nl--i	1
връвіі		1	-s---fg--i	1
връвіѭ		1	-s---fi--i	1
връгѫтъ		1	3ppia----i	1
връже		2	3saia----i	2
връженъ		1	-suppmn-si	1
връженье	1	-s---na--i	1
връженіе	1	-s---na--i	1
връзі		6	2spma----i	5	3spma----i	1
връстоѭ		3	-s---fi--i	3
връстъі		6	-s---fg--i	6
врътоградарь	1	-s---mn--i	1
врътоградъ	2	-s---ma--i	2
врътопъ		1	-s---ma--i	1
врътпоградоу	2	-s---md--i	2
врътпоградъ	1	-s---ma--i	1
врътъ		1	-s---mn--i	1
врътъпоу	1	-s---md--i	1
врътъпъ		8	-s---ma--i	5	-s---mn--i	3
врътъпѣ		2	-s---ml--i	2
врътѣ		1	-s---ml--i	1
връха		5	-s---mg--i	5
връховьні	1	-s---mnpwi	1
връховьніі	1	-s---mnpwi	1
връховьнѣаго	1	-s---mgpwi	1
връховьнѣго	1	-s---mgpwi	1
връхоу		17	---------n	13	-s---mg--i	3	-s---ml--i	1
връхъ		1	-s---ma--i	1
врьбьніцѫ	1	-s---fa--i	1
врьбіі		1	-s---nl--i	1
врьзі		1	2spma----i	1
врьста		1	-s---fn--i	1
врьстоу		1	-s---fa--i	1
врьстѣ		1	-s---fl--i	1
врьта		1	-s---mg--i	1
врьтограда	1	-s---mg--i	1
врьтоградь	1	-s---ma--i	1
врьтьпі		1	-p---mn--i	1
врьтьпѣ		1	-s---ml--i	1
врьтітъ		1	3spia----i	1
врьтѣ		1	-s---ml--i	1
врьховьніі	1	-s---mnpwi	1
врьховьнѣаго	1	-s---mgpwi	1
врьхоу		2	---------n	2
врѣд		1	-s---ma--i	1
врѣда		9	-s---fn--i	1	-s---mg--i	8
врѣдомъ		1	-p---md--i	1
врѣдъ		9	-s---ma--i	9
врѣдъі		1	-p---ma--i	1
врѣді		2	3saia----i	2
врѣдівъ		2	-supamn-si	2
врѣдітъ		6	3spia----i	6
врѣдіті		3	--pna----i	3
врѣдіші		2	2spia----i	2
врѣдѧште	1	-pppamn-si	1
врѣждаетъ	1	3spia----i	1
врѣждаѭтъ	1	3ppia----i	1
врѣжденіѣ	1	-s---ng--i	1
врѣждъ		1	-supamn-si	1
врѣждь		1	-supamn-si	1
врѣме		2	-s---na--i	1	-s---nn--i	1
врѣмена		11	-p---na--i	9	-p---nn--i	2
врѣмене		25	-s---ng--i	25
врѣменемь	1	-p---nd--i	1
врѣменех	1	-p---nl--i	1
врѣменехъ	5	-p---nl--i	5
врѣменні	1	-p---mnpsi	1
врѣменъ		1	-p---ng--i	1
врѣменъно	2	-s---nnpsi	2
врѣменънѫѭ	1	-s---fapwi	1
врѣменьнъіѧ	1	-s---fgpwi	1
врѣменьні	1	-p---mnpsi	1
врѣменьнѣ	1	-s---olpsi	1
врѣмені		14	-s---nd--i	5	-s---ng--i	2	-s---nl--i	7
врѣмна		1	-p---na--i	1
врѣмѧ		147	-s---na--i	92	-s---nn--i	55
врѣтішта	3	-s---ng--i	3
врѣтіште	4	-s---na--i	4
врѣтішті	5	-s---nl--i	5
врѣште		1	-s---na--i	1
врѧмені		1	-s---nd--i	1
вса			20	-p---na--i	14	-p---nn--i	3	-s---fn--i	2	-s---na--i	1
всакаа		1	-p---nnpwi	1
всако		1	-s---napsi	1
всакъімь	1	-p---ndpwi	1
все			32	-p---fa--i	5	-p---ma--i	3	-s---na--i	15	-s---nn--i	9
всевлко		1	-s---mvpsi	1
всегда		6	---------n	6
всего		17	-s---mg--i	7	-s---ng--i	10
вседръжітелю	1	-s---mv--i	1
вседръжѧштіі	1	-s---fdpwi	1
вседрьжітель	4	-s---mn--i	4
вседрьжітелю	1	-s---md--i	1
вселенѣі	1	-s---fd--i	1
вселічьскъі	1	---------n	1
всемогъі	2	-s---mnpsi	2
всемоу		4	-s---md--i	2	-s---nd--i	2
всемъ		3	-s---nl--i	3
всемь		4	-s---ml--i	3	-s---nl--i	1
всею		1	-s---fi--i	1
всеі		11	-s---fd--i	8	-s---fl--i	3
всеѧ		2	-s---fg--i	2
всеѭ		2	-s---fi--i	2
всоу		3	-s---fa--i	3
вставі		1	3saia----i	1
встаніе		1	-s---na--i	1
всхъ		1	-p---qg--i	1
всь			7	-s---fa--i	3	-s---ma--i	1	-s---mn--i	3
всі			75	-p---fa--i	6	-p---mn--i	67	-p---na--i	1	-s---fg--i	1
всѣ			42	-p---na--i	21	-p---nn--i	16	-s---fn--i	4	3saia----i	1
всѣка		6	-s---fnpsi	6
всѣко		12	---------n	1	-s---napsi	5	-s---nnpsi	6
всѣкого		3	-s---mgpsi	2	-s---ngpsi	1
всѣкомоу	4	-s---mdpsi	4
всѣкоѧ		3	-s---fgpsi	2	-s---fgpti	1
всѣкоѭ		1	-s---fipsi	1
всѣкъ		24	-s---mapsi	6	-s---mnpsi	18
всѣкѫ		2	-s---fapsi	2
всѣмъ		23	-p---md--i	11	-p---nd--i	3	-p---pd--i	4	-s---mi--i	2	-s---ni--i	3
всѣмь		10	-p---pd--i	1	-s---mi--i	4	-s---ni--i	5
всѣмі		14	-p---mi--i	10	-p---ni--i	2	-p---pi--i	1	-p---qi--i	1
всѣх		1	-p---mg--i	1
всѣхъ		40	-p---fg--i	1	-p---fl--i	4	-p---mg--i	12	-p---ml--i	3	-p---ng--i	6	-p---nl--i	10	-p---pg--i	2	-p---pl--i	1	-p---qg--i	1
всѣхь		4	-p---mg--i	1	-p---nl--i	2	-p---pl--i	1
всѣцѣмь		1	-s---nipsi	1
всѧ			32	-p---fa--i	1	-p---fn--i	3	-p---ma--i	23	-p---pa--i	5
всѫ			2	-s---fa--i	2
всѭ			1	-s---fa--i	1
втораго		1	-s---ng--i	1
вторіі		1	-s---ma--i	1
вузантіістіі	1	-p---mnpwi	1
вулі		1	---------n	1
вусонъ		1	-s---ma--i	1
вуссонъ		1	-s---ma--i	1
вуфініѧ		1	-s---fn--i	1
вуѳініѧ		1	-s---fg--i	1
вш			4	-s---nn--i	4
въ			4515	---------n	4513	-supamn-si	1	2p---pd--i	1
въблаговоліті	1	--pna----i	1
въбѣгаѭшті	1	-sppafn-si	1
въбѣгнеші	1	2spia----i	1
въведе		4	3saia----i	4
въведеноу	2	-suppmd-si	2
въведеть	1	3spia----i	1
въведосте	2	2paia----i	2
въведошѧ	2	3paia----i	2
въведъше	1	-pupamn-si	1
въведі		4	2spma----i	4
въвесті		2	--pna----i	2
въводімоу	1	-spppmd-si	1
въводітъ	2	3spia----i	2
въводіші	1	2spia----i	1
въводѧ		1	-sppamn-si	1
въводѧштѧѧ	1	-sppafg-wi	1
въводѧі		4	-sppamn-wi	4
въвождѫ		1	1spia----i	1
въвръгоста	1	3daia----i	1
въвръгосте	1	2paia----i	1
въвръгошѧ	6	3paia----i	6
въвръгъ		2	-supamn-si	2
въвръгьшаѣ	1	-dupamn-wi	1
въвръгѫ		3	3paia----i	3
въвръгѫтъ	7	3ppia----i	7
въвръже		16	3saia----i	16
въвръжемъ	3	1ppia----i	3
въвръжена	1	-suppmg-si	1
въвръжено	3	-suppnn-si	3
въвръженомъ	2	-puppmd-si	1	-suppmn-si	1
въвръженоу	10	-suppmd-si	9	-suppod-si	1
въвръженъ	6	-suppmn-si	6
въвръжете	1	3dpia----i	1
въвръжетъ	4	3spia----i	4
въвръзі		3	2spma----i	3
въвръзѣте	4	2ppma----i	4
въврьгохъ	1	1saia----i	1
въврьгошѧ	1	3paia----i	1
въврьгѫтъ	1	3ppia----i	1
въврьженъ	1	-suppmn-si	1
въврьжеші	1	2spia----i	1
въврьзѣте	2	2ppma----i	2
въврѣті		1	--pna----i	1
въврѣштъ	1	-supamn-si	1
въврѣшті	7	--pna----i	7
въвъ		2	---------n	2
въвѣрі		1	3saia----i	1
въвѣсомъ	2	1paia----i	2
въвѣсте		3	2paia----i	3
въвѣсѧ		1	3paia----i	1
въгаждааше	1	3siia----i	1
въгаждавъ	1	-supamn-si	1
въгажданіі	1	-s---nl--i	1
въгаждаті	1	--pna----i	1
въгаждаѧ	1	-sppamn-si	1
въглашеніе	1	-s---nn--i	1
въглѫбі		1	3saia----i	1
въгодніка	1	-s---mg--i	1
въгодьні	1	-p---mnpsi	1
въгодьніка	1	-s---mg--i	1
въгодьнікомъ	1	-p---md--i	1
въгодьнікъ	3	-s---mn--i	3
въгодівъ	1	-supamn-si	1
въгодівъшіімъ	1	-pupamd-wi	1
въгодіті	2	--pna----i	2
въда		1	3saia----i	1
въдааше		1	3siia----i	1
въдавшоу	1	-supamd-si	1
въдавъ		7	-supamn-si	7
въдадімъ	1	1ppma----i	1
въдае		1	-sppamn-si	1
въдаста		1	3daia----i	1
въдастъ		12	2saia----i	2	3saia----i	7	3spia----i	3
въдастъі	1	3saia----i	1
въдасть		2	3saia----i	2
въдаті		5	--pna----i	5
въдаше		2	3paia----i	1	3siia----i	1
въдаѣхѫ		1	3piia----i	1
въдаѣше		1	3siia----i	1
въдаѧ		1	-sppamn-si	1
въдвараетъ	1	3spia----i	1
въдвараті	1	--pna----i	1
въдварѣаше	1	2siia----i	1
въдворі		1	3saia----i	1
въдворітъ	5	3spia----i	5
въдворіхъ	2	1saia----i	2
въдова		6	-s---fn--i	6
въдововѫ	1	-s---fa--i	1
въдовъі		1	-s---fg--i	1
въдовіца	8	-s---fn--i	8
въдовіцъ	3	-p---fg--i	3
въдовіць	2	-p---fg--i	2
въдовіці	2	-s---fd--i	2
въдовіцѧ	5	-p---fa--i	2	-p---fn--i	3
въдовіцѫ	2	-s---fa--i	2
въдовічѧ	1	-s---fgpsi	1
въдоунетъ	1	3spia----i	1
въдоунѫ		1	3saia----i	1
въдрѫженое	1	-suppnn-wi	1
въдъхноувъ	1	-supamn-si	1
въдъі		2	-p---fn--i	2
въдьхні		1	2spma----i	1
въжагаѭтъ	1	3ppia----i	1
въждела		1	3saia----i	1
въжделана	1	-suppfn-si	1
въжделѣате	1	2ppia----i	1
въжделѣхъ	1	1saia----i	1
въжделѣшѧ	2	3paia----i	2
въждѧда		2	3saia----i	2
въждѧдаті	1	--pna----i	1
въждѧдахъ	3	1saia----i	3
въжегъ		4	-supamn-si	4
въжегъше	3	-pupamn-si	3
въжеже		1	3saia----i	1
въжлюбленъіѧ	1	-puppfn-wi	1
въжлюбленіі	1	-s---nl--i	1
въжъжеші	1	2spia----i	1
въжьженѫ	1	-suppfa-si	1
въжізаатъ	1	3spia----i	1
въжізаетъ	1	3spia----i	1
въжізаѭтъ	1	3ppia----i	1
въжѣшѧ		1	3paia----i	1
въз			4	---------n	4
възаалка	2	3saia----i	2
възаалкаті	1	--pna----i	1
възаалкашѧ	1	3paia----i	1
възавідѣ	1	2saia----i	1
възалка		14	3saia----i	14
възалкахъ	2	1saia----i	2
възалчете	1	2ppia----i	1
възалчетъ	1	3spia----i	1
възалъка	1	3saia----i	1
възблагоствѧтъ	1	3ppia----i	1
възбоудіті	1	--pna----i	1
възбоудішѧ	6	3paia----i	6
възбоуждаѭшта	2	-sppamg-si	2
възбоуждь	1	-supamn-si	1
възбоуждѫ	3	1spia----i	3
възбоуѣніе	1	-s---nn--i	1
възбоімъ	2	1ppia----i	1	1ppma----i	1
възбоѣвъ	1	-supamn-si	1
възбоѣвъше	1	-pupamn-si	1
възбоѣшѧ	2	3paia----i	2
възбрані	3	2spma----i	2	3spma----i	1
възбраністе	2	2paia----i	2
възбраніхомъ	4	1paia----i	4
възбраніхъ	2	1saia----i	2
възбранѣахѫ	1	3piia----i	1
възбранѣше	1	3siia----i	1
възбранѣѧ	1	-sppamn-si	1
възбранѣѭшта	2	-sppamg-si	2
възбранѣѭште	2	-pppamn-si	2
възбранѧюште	1	-pppamn-si	1
възбранѭ	1	1spia----i	1
възбънѫста	1	3daia----i	1
възбѣсівъ	1	-supamn-si	1
възбѣсівъше	1	-pupamn-si	1
възбѣсішѧ	1	3paia----i	1
възбѣшеньѣ	1	-s---ng--i	1
възваль		2	-supamn-si	2
възваніе	1	-s---nn--i	1
възваріті	1	--pna----i	1
възватішѧ	1	3paia----i	1
възвахомъ	1	1paia----i	1
възведе		7	2saia----i	2	3saia----i	5
възведенъ	2	-suppmn-si	2
възведетъ	1	3spia----i	1
възведошѧ	1	3paia----i	1
възведші	1	-supafn-si	1
възведъ		5	-supamn-si	5
възведъшааго	1	-supamg-wi	1
възведъше	2	-pupamn-si	2
възведъшіі	1	-pupamn-wi	1
възведъі	1	-supamn-wi	1
възвеліча	1	3saia----i	1
възвелічі	1	3saia----i	1
възвелічілъ	2	-sspamn-si	2
възвелічімъ	2	1ppia----i	1	1ppma----i	1
възвелічітъ	3	3spia----i	3
възвелічішѧ	2	3paia----i	2
възвелічѫ	1	1spia----i	1
възвеселъ	1	-sspamn-si	1
възвеселі	7	2saia----i	1	2spma----i	1	3saia----i	5
възвеселілъ	3	-sspamn-si	3
възвеселімъ	1	1ppia----i	1
възвеселіте	1	2ppma----i	1
възвеселітъ	10	3spia----i	10
възвеселіті	2	--pna----i	2
възвеселіхомъ	2	1paia----i	2
възвеселіхъ	1	1saia----i	1
възвеселішѧ	3	3paia----i	3
възвеселѧтъ	9	3ppia----i	9
възвеселѭ	2	1spia----i	2
възвестъ	1	---u--a--i	1
възвесті	1	--pna----i	1
възводімъ	1	-supamn-si	1
възводітъ	2	3spia----i	2
възводіть	1	3spia----i	1
възводіті	1	--pna----i	1
възводѧ		1	-sppamn-si	1
възвождааше	1	3siia----i	1
възвратъ	1	3ppia----i	1
възвраті	42	2saia----i	2	2spma----i	7	3saia----i	33
възвратівъ	3	-supamn-si	3
възвратівъшааго	1	-supamg-wi	1
възвратівъше	1	-pupamn-si	1
възвратівъшоу	2	-supamd-si	2
възвратівъші	1	-supafd-si	1
възвратілъ	4	-sspamn-si	4
възвратіста	1	3daia----i	1
възвратісте	2	3daia----i	2
възвратітъ	16	3saia----i	1	3spia----i	15
възвратіті	6	--pna----i	6
възвратіхъ	1	1saia----i	1
възвратіше	1	3paia----i	1
възвратіші	3	2spia----i	3
възвратішѧ	12	3paia----i	12
възвратіь	1	3spia----i	1
възвратіі	1	3saia----i	1
възвратѧтъ	10	3ppia----i	10
възвраштаахѫ	3	3piia----i	3
възвраштаетъ	1	3spia----i	1
възвраштаеші	1	2spia----i	1
възвраштають	1	3ppia----i	1
възвраштаѭштемъ	2	-pppamd-si	2
възвраштаѭштоу	1	-sppamd-si	1
възвраштеніе	1	-s---nn--i	1
възвраштеніѣ	1	-s---ng--i	1
възвраштъ	2	-supamn-si	2
възвраштъше	2	-pupamn-si	2
възвраштъшѧ	1	-pupafn-si	1
възврашть	3	-supamn-si	3
възвраштьше	3	-pupamn-si	3
възвраштьшемъ	1	-pupamd-si	1
възвраштьшѧ	3	-pupafn-si	3
възвраштѫ	11	1spia----i	11
възвръгъше	2	-pupamn-si	2
възвъісівъша	1	-supamg-si	1
възвъіші	1	2saia----i	1
възвѣстеть	1	3ppia----i	1
възвѣсті	3	2spma----i	1	3saia----i	2
възвѣстівъшемъ	1	-pupamd-si	1
възвѣстімъ	1	1ppia----i	1
възвѣстіта	3	2dpma----i	3
възвѣстіте	4	2ppma----i	4
възвѣстітъ	7	---u--a--i	2	---u--n--i	1	3spia----i	4
възвѣстіті	1	--pna----i	1
възвѣстіхъ	1	1saia----i	1
възвѣстішѧ	15	3paia----i	15
възвѣстѧтъ	6	3ppia----i	6
възвѣсі		1	3saia----i	1
възвѣштаетъ	1	3spia----i	1
възвѣштаті	1	--pna----i	1
възвѣштаі	2	2spma----i	2
възвѣштаѧ	3	-sppamn-si	3
възвѣштаѧі	1	-sppamn-wi	1
възвѣштаѭште	1	-pppamn-si	1
възвѣштѫ	7	1spia----i	7
възвѣѣшѧ	1	3paia----i	1
възгараетъ	1	3spia----i	1
възгла		2	3saia----i	2
възглавьніці	1	-s---fl--i	1
възглаглѭтъ	1	3spia----i	1
възглаголавъшоу	1	-supamd-si	1
възглаголахъ	1	1saia----i	1
възглаголете	3	2ppia----i	3
възглаголетъ	2	3spia----i	2
възглаголеші	1	2spia----i	1
възглаголють	1	3spia----i	1
възглаголѭтъ	7	3ppia----i	7
възгласі	16	3saia----i	16
възгласіт	1	3spia----i	1
възгласіте	1	2ppma----i	1
възгласітъ	13	3spia----i	13
възгласіті	1	--pna----i	1
възгласѧт	1	3ppia----i	1
възгласѧтъ	2	3ppia----i	2
възглашаахѫ	1	3piia----i	1
възглашааше	1	3siia----i	1
възглашаѭтъ	2	3ppia----i	2
възглашенъііхъ	1	-puppng-wi	1
възглашъ	2	-supamn-si	2
възглашь	2	-supamn-si	2
възглашѧ	1	3paia----i	1
възглете	1	2ppia----i	1
възглетъ	2	3spia----i	2
възглѫ		1	1spia----i	1
възглѫтъ	1	3ppia----i	1
възглѭ		1	1spia----i	1
възглѭтъ	5	3ppia----i	5
възгнѣтівъшамъ	1	-pupamd-si	1
възгнѣтівъше	1	-pupamn-si	1
възгнѣтіте	1	2ppma----i	1
възгнѣштьшемъ	1	-pupamd-si	1
възгорітъ	2	3spia----i	2
възгорѣ		4	3saia----i	4
възгорѣшѧ	1	3paia----i	1
възградівъ	1	-supamn-si	1
възградівъшемъ	1	-pupamd-si	1
възграділъ	1	-sspamn-si	1
възграждаемі	1	-ppppmn-si	1
възгражденъііхъ	1	-puppmg-wi	1
възгражденье	1	-s---na--i	1
възгражденіе	1	-s---na--i	1
възгръдѣньѣ	1	-s---ng--i	1
възда		1	3saia----i	1
въздаанеі	1	-p---ng--i	1
въздаанье	2	-s---na--i	1	-s---nn--i	1
въздааніе	3	-s---na--i	2	-s---nn--i	1
въздаахѫ	1	3piia----i	1
въздавъ		16	-supamn-si	16
въздавъшоу	1	-supamd-si	1
въздадімъ	2	1ppma----i	2
въздадіте	6	2ppma----i	6
въздадѧтъ	3	3ppia----i	3
въздае		1	-sppamn-si	1
въздаемъ	1	1ppia----i	1
въздаетъ	1	3spia----i	1
въздаеші	1	2spia----i	1
въздаждъ	1	2spma----i	1
въздаждь	7	2spma----i	7
въздамъ		10	1ppia----i	5	1spia----i	5
въздамь		5	1spia----i	5
възданъе	1	-s---nn--i	1
въздань		1	-suppmn-si	1
възданіе	4	-s---na--i	4
въздастъ	21	2saia----i	1	2spia----i	1	3saia----i	6	3spia----i	13
въздасть	2	3saia----i	2
въздасі		9	2spia----i	9
въздаті		8	--pna----i	8
въздахъ		1	1saia----i	1
въздашѧ		3	3paia----i	3
въздаѣніѣ	1	-p---na--i	1
въздаѣті	1	--pna----i	1
въздаѧ		2	-sppamn-si	2
въздаѭ		3	1spia----i	3
въздаѭште	2	-pppamn-si	1	-sppann-si	1
въздаѭштеі	1	-pppamn-wi	1
въздаѭштімъ	1	-pppapd-wi	1
въздвіглъ	1	-sspamn-si	1
въздвігль	1	-sspamn-si	1
въздвігнеть	1	3spia----i	1
въздвігні	4	2spma----i	4
въздвігнѣте	2	2ppma----i	2
въздвігоше	1	3paia----i	1
въздвігошѧ	2	3paia----i	2
въздвігше	1	-pupamn-si	1
въздвігъ	5	-supamn-si	5
въздвігъші	2	-supafn-si	2
въздвігь	2	-supamn-si	2
въздвігѫ	3	3paia----i	3
въздвіже	9	3saia----i	9
въздвіженъ	1	-suppmn-si	1
въздвіжоу	1	1spia----i	1
въздвіжіте	1	2ppma----i	1
въздвізаті	1	--pna----i	1
въздвізаше	1	3siia----i	1
въздеждѫ	1	1spia----i	1
въздоунѫ	1	3saia----i	1
въздоунѫшѧ	1	3paia----i	1
въздоусѣ	2	-s---ml--i	2
въздоуха	5	-s---mg--i	5
въздоухоу	2	-s---md--i	2
въздоухъ	6	-s---ma--i	4	-s---mn--i	2
въздоушьнъііхъ	1	-p---fgpwi	1
въздрадова	5	3saia----i	5
въздрадовавъ	1	-supamn-si	1
въздрадовалі	1	-pspamn-si	1
въздрадовасте	2	3daia----i	2
въздрадоваті	3	--pna----i	3
въздрадовахомъ	1	1paia----i	1
въздрадовашѧ	6	3paia----i	6
въздрадоуемъ	2	1ppia----i	1	1ppma----i	1
въздрадоуете	2	2ppia----i	1	3dpia----i	1
въздрадоуетъ	6	3spia----i	6
въздрадоуеть	1	3spia----i	1
въздрадоуоутъ	2	3spia----i	2
въздрадоуім	1	1ppma----i	1
въздрадоуімъ	1	1ppma----i	1
въздрадоуіте	2	2ppma----i	2
въздрадоуѭ	4	1spia----i	4
въздрадоуѭт	1	3ppia----i	1
въздрадоуѭтъ	17	3ppia----i	17
въздрадуѭ	1	1spia----i	1
въздражаетъ	1	3spia----i	1
въздразіхъ	1	1saia----i	1
въздраста	4	-s---mg--i	4
въздрасте	4	3saia----i	4
въздрастетъ	5	3spia----i	5
въздрастомъ	2	-s---mi--i	2
въздрастоу	1	-s---nd--i	1
въздрастошѧ	1	3paia----i	1
въздрастъ	5	-s---ma--i	4	-supamn-si	1
въздрасті	2	3saia----i	2
въздрастіті	1	--pna----i	1
въздрастѣ	3	-s---ml--i	3
въздревъновавъ	1	-supamn-si	1
въздревьновахъ	1	1saia----i	1
въздржаніі	1	-s---nl--i	1
въздроу		1	3saia----i	1
въздроувъ	1	-supamn-si	1
въздръжавъшоу	1	-supamd-si	1
въздръжанное	1	-s---napwi	1
въздръжанье	2	-s---na--i	2
въздръжаньемъ	1	-s---ni--i	1
въздръжаньнѫнѫѭ	1	-s---fapwi	1
въздръжаньѣ	1	-s---ng--i	1
въздръжаніе	6	-s---na--i	5	-s---nn--i	1
въздръжаніі	2	-s---nl--i	2
въздръжаніім	1	-s---ni--i	1
въздръжаніімъ	6	-s---ni--i	6
въздръжаніѣ	2	-s---ng--i	2
въздръжітъ	1	3spia----i	1
въздръжѧ	1	-sppamn-si	1
въздръжѧшті	1	-sppafn-si	1
въздръжѧштѧѧ	1	-sppafg-wi	1
въздръідаате	2	2ppia----i	2
въздрѣма	1	3saia----i	1
въздрѣмашѧ	3	3paia----i	3
въздъхнѫ	2	3saia----i	2
въздъхнѫвші	1	-supafn-si	1
въздъхнѫвъ	6	-supamn-si	6
въздъхнѫвь	1	-supamn-si	1
въздъіхаете	1	2ppia----i	1
въздъіханьем	1	-s---ni--i	1
въздъіханьіі	1	-p---ni--i	1
въздъіханьѣ	3	-p---na--i	1	-s---ng--i	2
въздъіханіе	3	-s---nn--i	3
въздъіханіі	1	-p---ni--i	1
въздъіханіімъ	2	-s---ni--i	2
въздъіханіѣ	3	-p---na--i	1	-p---nn--i	1	-s---ng--i	1
въздъіхаѧ	1	-sppamn-si	1
въздіраетъ	1	3spia----i	1
въздѣаті	1	--pna----i	1
въздѣвъ		2	-supamn-si	2
въздѣвъші	2	-supafn-si	2
въздѣхомъ	1	1paia----i	1
въздѣхъ		1	1saia----i	1
въздѣѭ		1	1spia----i	1
възезмѣте	1	2ppma----i	1
възель		1	-sspamn-si	1
въземлет	1	3spia----i	1
въземлѧ		1	-sppaon-si	1
въземлѧі	3	-sppamn-wi	3
въземлѫште	1	-pppamn-si	1
въземъ		6	-supamn-si	6
въземъше	1	-pupamn-si	1
въземъші	1	-supafn-si	1
въземьѭштее	1	-sppana-wi	1
въземі		1	2spma----i	1
възет		1	3saia----i	1
възето		1	-suppnn-si	1
възеть		1	3saia----i	1
възлагаатъ	2	3spia----i	2
възлагаетъ	2	3spia----i	2
възлагаѧ	4	-sppamn-si	4
възлагаѭтъ	1	3ppia----i	1
възлагаѭшті	1	-sppafn-si	1
възлака		6	3saia----i	6
възлакахъ	2	1saia----i	2
възлакашѧ	2	3paia----i	2
възлачѧ		1	-sppamn-si	1
възлачѫтъ	2	3ppia----i	2
възлегошѧ	1	3paia----i	1
възлежаахѫ	3	3piia----i	3
възлежахѫ	1	3piia----i	1
възлеже		8	3saia----i	8
възлежітъ	1	3spia----i	1
възлежѧ		1	-sppamn-si	1
възлежѧшта	1	-sppamg-si	1
възлежѧштемъ	1	-pppamd-si	1
възлежѧштеі	1	-pppamn-wi	1
възлежѧштоу	2	-sppamd-si	2
възлежѧштіхъ	6	-pppamg-wi	6
възлежѧштіімъ	3	-pppamd-si	1	-pppamd-wi	2
възлежѧштііхъ	4	-pppamg-wi	4
възлежѧі	1	-sppamn-wi	1
възлешті	4	--pna----i	4
възложенъ	2	-suppmn-si	2
възложенъі	1	-pupppa-si	1
възложетъ	1	3spia----i	1
възложъ		2	-supamn-si	1	-supaon-si	1
възложъше	1	-pupamn-si	1
възложь		3	-supamn-si	3
възложьше	1	-pupamn-si	1
възложьшѫ	1	-supamd-si	1
възложі		14	--ana----i	1	2spma----i	2	3saia----i	10	3spma----i	1
възложівъ	2	-supamn-si	2
възложівъше	2	-pupamn-si	2
възложілъ	1	-sspamn-si	1
възложімъ	1	1ppia----i	1
възложіста	1	3daia----i	1
възложітъ	3	3spia----i	3
възложіті	8	--pna----i	8
възложіші	1	2spia----i	1
възложішѧ	16	3paia----i	16
възложѧтъ	4	3ppia----i	4
възложѧтъі	1	3ppia----i	1
възлюблена	1	-puppnn-si	1
възлюбленааго	1	-suppmg-wi	1
възлюбленаѣ	1	-puppnn-si	1
възлюбленнъіі	1	-suppmn-wi	1
възлюбленъ	1	-suppmn-si	1
възлюбленъі	10	-suppma-wi	1	-suppmn-wi	9
възлюбленъіі	1	-suppmn-wi	1
възлюбленъіімъ	1	-pupppd-wi	1
възлюбленье	1	-s---na--i	1
възлюбленіі	2	-puppmn-wi	2
възлюбленѣмъ	1	-suppml-wi	1
възлюбль	1	-supamn-si	1
възлюблю	1	1spia----i	1
възлюблѫ	1	1spia----i	1
възлюбьене	1	-suppmv-si	1
възлюбьені	1	-puppmn-si	1
възлюбьеніе	1	-s---nv--i	1
възлюбьеніче	1	-s---mv--i	1
възлюбі		5	3saia----i	5
възлюбілъ	8	-sspamn-si	8
възлюбісте	1	2paia----i	1
възлюбіте	1	2ppma----i	1
възлюбітъ	2	3spia----i	2
възлюбітъі	1	3spia----i	1
възлюбіхъ	4	1saia----i	4
възлюбіші	5	2spia----i	5
възлюбішѧ	3	3paia----i	3
възлюбіі	1	-supamn-wi	1
възліваеші	1	2spia----i	1
възліваѧ	1	-sppamn-si	1
възліѣ		2	3saia----i	2
възліѣвъшіѣ	1	-supafn-wi	1
възліѣті	1	--pna----i	1
възлѣзе		1	3saia----i	1
възлѣзъше	1	-pupamn-si	1
възлѧзі		1	2spma----i	1
възм		1	-supamn-si	1
възмагаѭтъ	2	3ppia----i	2
възметаахѫ	1	3piia----i	1
възмоглъ	2	-sspamn-si	2
възмоглі	1	-pspamn-si	1
възмогомъ	3	1paia----i	3
възмогохъ	2	1saia----i	2
възмогошѧ	4	3paia----i	4
възмогъ		2	-supamn-si	2
възмогѫ		11	1spia----i	3	3paia----i	8
възмогѫтъ	5	3ppia----i	5
възможе		12	2saia----i	5	3saia----i	7
възможемъ	7	1ppia----i	7
възможетъ	13	3spia----i	13
възможеші	4	2spia----i	4
възможъна	5	-p---nnpsi	5
възможъно	5	-s---nnpsi	5
възможьна	5	-p---nnpsi	4	-s---mgpsi	1
възможьно	6	-s---nnpsi	6
възмошті	1	--pna----i	1
възмьздіѣ	1	-s---ng--i	1
възмі		2	2spma----i	2
възмѣрѧтъ	2	3ppia----i	2
възмѣтае	1	-sppamn-si	1
възмѣте		2	2ppma----i	2
възмѧсѧ		2	3paia----i	2
възмѧте		2	3saia----i	2
възмѧтѫтъ	2	3ppia----i	2
възмѫ		1	1spia----i	1
възмѫжаі	1	2spma----i	1
възмѫті		4	3saia----i	4
възмѫтітъ	2	3spia----i	2
възмѫтішѧ	1	3paia----i	1
възмѫштааше	2	3siia----i	2
възмѫштаетъ	2	3spia----i	2
възмѫштеньѣ	1	-s---ng--i	1
възмѫштеніе	1	-s---na--i	1
възмѫштеніі	2	-s---nl--i	2
възмѫштеніѣ	2	-s---ng--i	2
възнакъ		1	---------n	1
възнезъше	1	-pupamn-si	1
възненавідітъ	4	3spia----i	4
възненавідіші	1	2spia----i	1
възненавідѣ	5	2saia----i	3	3saia----i	2
възненавідѣв	1	-supamn-si	1
възненавідѣті	2	--pna----i	2
възненавідѣхъ	3	1saia----i	3
възненавідѣхь	1	1saia----i	1
възненавідѣшѧ	3	3paia----i	3
възнесе		4	2saia----i	1	3saia----i	3
възнесете	1	2ppia----i	1
възнесето	1	3spia----i	1
възнесетъ	9	3spia----i	9
възнесті	1	--pna----i	1
възнесъ		2	-supamn-si	2
възнесъіі	1	-supamn-wi	1
възнесі		5	2spma----i	5
възнесітъ	1	3spia----i	1
възнесѧтъ	1	3ppia----i	1
възнесѫ		6	1spia----i	6
възнесѫто	1	3ppia----i	1
възнесѫтъ	1	3ppia----i	1
възносі		1	2spma----i	1
възносімѫ	1	-spppfa-si	1
възносіте	5	2ppma----i	5
възносѧ		3	-sppamn-si	3
възносѧштеі	1	-pppamn-wi	1
възносѧі	5	-sppamn-wi	5
възношааше	2	3siia----i	2
възношеньѣ	1	-p---na--i	1
възношеніѣ	1	-p---nn--i	1
възношѫ		1	1spia----i	1
възньзъ		1	-supamn-si	1
възнікошѧ	1	3paia----i	1
възнікъ		1	-supamn-si	1
възнікѫ		1	3paia----i	1
възнѣсъ		3	-supamn-si	3
възнѣсѧ		2	-sppamn-si	1	3paia----i	1
възоветъ	2	3spia----i	2
възові		1	2spma----i	1
възовѫ		6	1spia----i	6
възовѫтъ	1	3ppia----i	1
възоромъ	1	-s---mi--i	1
възороу		1	-s---md--i	1
възоупіі	2	-supamn-wi	1	2spma----i	1
възпі		2	3saia----i	2
възпівъ		1	-supamn-si	1
възпіхъ		2	1saia----i	2
възрадова	1	3saia----i	1
възрадоуѭ	1	1spia----i	1
възрасті	1	2spma----i	1
възріть		1	3spia----i	1
възрѣті		1	--pna----i	1
възъва		14	3saia----i	14
възъваахѫ	1	3piia----i	1
възъвавъ	2	-supamn-si	2
възъвавъшіімъ	1	-supami-wi	1
възъвавъі	2	-supamn-wi	2
възъвалъ	1	-sspamn-si	1
възъванъ	2	-sppamn-si	1	-suppmn-si	1
възъваніѣ	2	-p---na--i	1	-s---ng--i	1
възъваті	1	--pna----i	1
възъвашѧ	5	3paia----i	5
възъм		1	-supamn-si	1
възъматі	1	--pna----i	1
възъметъ	8	3spia----i	8
възъмеші	1	2spia----i	1
възъмъ		1	-supamn-si	1
възъмъше	2	-pupamn-si	2
възъмі		5	2spma----i	5
възъмѣте	3	2ppma----i	3
възъмѫтъ	5	3ppia----i	5
възъпьѭ		1	1spia----i	1
възъпі		17	3saia----i	17
възъпівъ	14	-supamn-si	14
възъпівъше	1	-pupamn-si	1
възъпівъшіі	1	-supafl-wi	1
възъпіетъ	2	3spia----i	2
възъпіста	1	3daia----i	1
възъпісте	3	3daia----i	3
възъпіті	1	--pna----i	1
възъпішѧ	10	3paia----i	10
възърѣвъ	8	-supamn-si	8
възъхоулѣаше	1	3siia----i	1
възъівааше	1	3siia----i	1
възъіваю	1	1spia----i	1
възъіскавь	1	-supamn-si	1
възъіскаті	1	--pna----i	1
възъѣрівъ	1	-supamn-si	1
възьглаголеть	1	3spia----i	1
възьматі	1	--pna----i	1
възьметъ	6	3spia----i	6
възьмше		2	-pupamn-si	2
възьмъ		12	-supamn-si	12
възьмъше	5	-pupamn-si	5
възьмъшоу	1	-supamd-si	1
възьмь		4	-supamn-si	4
възьмі		4	2spma----i	4
възьмѣте	8	2ppma----i	8
възьмѫ		1	1spia----i	1
възьпівъ	1	-supamn-si	1
възьпішѧ	1	3paia----i	1
възьпіімъ	1	1ppma----i	1
възьрі		1	2spma----i	1
възьріте	2	2ppma----i	2
възьрітъ	1	3spia----i	1
възьрѣ		2	3saia----i	2
възьрѣвъ	23	-supamn-si	23
възьрѣвъше	2	-pupamn-si	2
възьрѣвъші	2	-supafn-si	2
възьрѣвъшѧ	2	-pupafn-si	2
възьрѣті	2	--pna----i	2
възьрѫ		1	1spia----i	1
възьѣрівъ	1	-supamn-si	1
възіграем	1	1ppia----i	1
възіграіте	1	2ppma----i	1
възіде		10	2saia----i	1	3saia----i	9
възідетъ	1	3spia----i	1
възідѫ		1	3paia----i	1
възімаѭтъ	1	3ppia----i	1
възіраете	1	2ppia----i	1
възіска		2	2saia----i	1	3saia----i	1
възіскаахѫ	1	3piia----i	1
възісканіе	1	-s---nn--i	1
възіскатъ	5	---u--a--i	5
възіскахъ	1	1saia----i	1
възіскашѧ	1	3paia----i	1
възіскаѧі	1	-sppamn-wi	1
възіскаѭшта	1	-dppamn-si	1
възіскаѭштемъ	1	-pppamd-si	1
възіскѫ		1	1spia----i	1
възіскѫште	1	-pppamn-si	1
възіті		1	--pna----i	1
възіштате	1	2ppma----i	1
възіштете	2	2ppia----i	2
възіштетъ	3	3spia----i	3
възіштѣте	3	2ppma----i	3
възіштѫ		1	1spia----i	1
възіштѫтъ	2	3ppia----i	2
възѧ		2	3saia----i	2
възѧлъ		1	-sspamn-si	1
възѧлі		1	-pspamn-si	1
възѧсомъ	1	1paia----i	1
възѧста		1	3daia----i	1
възѧсте		3	2paia----i	3
възѧсѧ		1	3paia----i	1
възѧтъ		1	---u--a--i	1
възѧтъімь	1	-suppmi-wi	1
възѧті		2	--pna----i	2
възѧхомъ	1	1paia----i	1
възѧхъ		1	1saia----i	1
възѧшѧ		8	3paia----i	8
възѫвѫтъ	1	3ppia----i	1
въкопавъше	1	-pupamn-si	1
въкопахомъ	1	1paia----i	1
въкорені	1	3saia----i	1
въкоренівъ	2	-supann-si	2
въкоу		1	-s---md--i	1
въкоупъ		1	---------n	1
въкоупь		1	---------n	1
въкоупьнѫѭ	1	-s---fapwi	1
въкоупѣ		51	---------n	51
въкоуса		1	-s---mg--i	1
въкоусі		5	2saia----i	1	2spma----i	1	3saia----i	3
въкоусівъ	1	-supamn-si	1
въкоусівъша	1	-supamg-si	1
въкоусівъше	3	-pppamn-si	3
въкоусіла	1	-sspafn-si	1
въкоусіте	2	2ppma----i	2
въкоусітъ	2	3spia----i	2
въкоусіті	11	--pna----i	11
въкоусіхъ	2	1saia----i	2
въкоусѣ		1	-s---ml--i	1
въкоусѧтъ	1	3ppia----i	1
въкоушаетъ	1	3spia----i	1
въкоушаѧ	2	-sppamn-si	2
въкоушаѭште	1	-pppamn-si	1
въкоушеніе	2	-s---na--i	1	-s---nn--i	1
въкоушъ		1	-supamn-si	1
въкоушь		1	-supamn-si	1
въкъісе		1	3saia----i	1
вълаахѫ		2	3piia----i	2
вълагаемъ	1	1ppia----i	1
вълагалішта	5	-p---na--i	1	-s---ng--i	4
вълагаліште	4	-s---na--i	4
вълагаю		1	1spia----i	1
вълагаѭтъ	3	3ppia----i	3
вълажаахѫ	1	3piia----i	1
вълажааше	1	3siia----i	1
вълаза		1	-s---mg--i	1
вълазъ		2	-s---ma--i	1	-s---mn--i	1
вълазітъ	3	3spia----i	3
вълазіті	1	--pna----i	1
вълазѧштоу	1	-sppamd-si	1
вълаѧ		2	-sppamn-si	2
въложено	1	-suppnn-si	1
въложъшоу	1	-supamd-si	1
въложі		11	2spma----i	2	3saia----i	9
въложівъ	2	-supamn-si	2
въложімъ	1	1ppia----i	1
въложіте	3	2ppma----i	3
въложітъ	3	3spia----i	3
въложіті	6	--pna----i	6
въложіше	1	3paia----i	1
въложішѧ	1	3paia----i	1
въложѫ		4	1spia----i	4
вълці		1	-p---mn--i	1
вълънъі		1	-p---fa--i	1
въльемь		1	-s---oipsi	1
вълі		1	3saia----i	1
въліваатъ	2	3spia----i	2
въліваахѫ	1	3piia----i	1
въліваетъ	1	3spia----i	1
въліваті	2	--pna----i	2
въліваѭтъ	1	3ppia----i	1
вълітіѣ		1	-s---ng--i	1
въліѣті		1	--pna----i	1
въліѣшѧ		1	3paia----i	1
вълѣзе		2	3saia----i	2
вълѣзеші	1	2spia----i	1
вълѣзъ		8	-supamn-si	8
вълѣзъша	1	-dupamn-si	1
вълѣзъше	2	-pupamn-si	2
вълѣзъшема	1	-dupamd-si	1
вълѣзъшоу	1	-supamd-si	1
вълѣзъшѧ	1	-pupafn-si	1
вълѣпотѫ	1	-s---fa--i	1
вълѣсті		1	--pna----i	1
въметавъше	1	-pupamn-si	1
въметаѭтъ	1	3ppia----i	1
въметаѭшта	1	-dppama-si	1
въметѣте	1	2ppma----i	1
въметѫшта	1	-dppama-si	1
въмѣні		1	3saia----i	1
въмѣнітъ	1	3spia----i	1
въмѣрішѧ	1	3paia----i	1
въмѣсті		2	3saia----i	2
въмѣстілі	1	-pspamn-si	1
въмѣстіті	3	--pna----i	3
въмѣстѧтъ	1	3ppia----i	1
въмѣстѧшть	2	-pppamg-si	1	-pppaqg-si	1
въмѣтаатъ	1	3spia----i	1
въмѣтаахѫ	2	3piia----i	2
въмѣтаемо	1	-spppna-si	1
въмѣтаемѫ	1	-spppfa-si	1
въмѣтаетъ	1	3spia----i	1
въмѣтаѭшта	1	-dppama-si	1
въмѣтаѭштііхъ	2	-pppamg-wi	1	-pppapg-wi	1
въмѣтаѭштѧ	1	-pppama-si	1
въмѣтаѭштѧѧ	1	-pppapa-wi	1
въмѣтаѭштѫ	1	-sppafa-si	1
въмѣштаатъ	1	3spia----i	1
въмѣштаахѫ	1	3piia----i	1
въмѣштаетъ	1	3spia----i	1
вън			1	---------n	1
вънгда		2	---------n	2
вънегда		8	---------n	8
вънегъда	1	---------n	1
вънезаапъ	2	---------n	2
вънезаапѫ	8	---------n	8
вънезапоу	1	---------n	1
вънезаѣпѫ	1	---------n	1
вънемле		1	-sppamn-si	1
вънемлѣте	6	2ppma----i	6
вънемлѭште	1	-pppamn-si	1
вънемъша	2	-supamg-si	1	-supaog-si	1
вънесоше	1	3paia----i	1
вънесті		3	--pna----i	3
вънеше		1	3paia----i	1
вънозішѧ	1	3paia----i	1
въносітъ	1	3spia----i	1
въносіші	1	2spia----i	1
въноукь		1	-s---mn--i	1
въноутрь	2	---------n	2
въноуші		3	2spma----i	3
въноушѧтъ	1	3ppia----i	1
вънъ		37	---------n	37
вънъзнѫті	1	--pna----i	1
вънъматі	1	--pna----i	1
вънъмі		5	2spma----i	5
вънъмѣте	1	2ppma----i	1
вънь		1	---------n	1
въньматі	1	--pna----i	1
въньмемъ	1	1ppia----i	1
въньметъ	1	3spia----i	1
въніде		15	3saia----i	15
вънідете	6	2ppia----i	5	3daia----i	1
вънідетъ	4	3spia----i	4
вънідеші	1	2spia----i	1
вънідохъ	1	1saia----i	1
вънідошѧ	5	3paia----i	5
вънідъ		1	1saia----i	1
въніді		2	2spma----i	2
вънідѣмь	1	1ppma----i	1
вънідѣте	3	2ppma----i	3
вънідѫ		11	1spia----i	4	3paia----i	6	3ppia----i	1
вънідѫтъ	3	3ppia----i	3
въніті		17	--pna----i	17
вънѣ		1	---------n	1
вънѣштънімь	1	-p---qdpwi	1
вънѣштьнее	1	-s---napwi	1
вънѣюдоу	1	---------n	1
вънѧтъ		3	3saia----i	3
вънѫтръѫдоу	1	---------n	1
вънѫтрь		11	---------n	11
вънѫтрьнее	2	-s---napwi	2
вънѫтрьнѣа	2	-p---nnpwi	2
вънѫтрьнѣѣ	1	-p---napwi	1
вънѫтрьнѧѧ	1	-p---mapwi	1
вънѫтрьнѫ	1	-s---fapsi	1
вънѫтрьѫдоу	2	---------n	2
вънѫтрьѫдѫ	2	---------n	2
вънѫтрьѭдоу	2	---------n	2
въобразівъша	1	-supamg-si	1
въобразівъіі	1	-supamn-wi	1
въорѫжь		1	-supamn-si	1
въорѫжьшѧ	1	-pupama-si	1
въоуші		6	2spma----i	6
въпаде		7	3saia----i	7
въпадета	2	2dpia----i	1	3dpia----i	1
въпадете	2	3dpia----i	2
въпадетъ	7	3spia----i	7
въпадеші	5	2spia----i	5
въпадоста	1	3daia----i	1
въпадохъ	2	1saia----i	2
въпадші		1	-supafn-si	1
въпадъ		6	-supamn-si	5	-supann-si	1
въпадъша	1	-supamg-si	1
въпадъшааго	1	-supamg-wi	1
въпадъше	1	-pupamn-si	1
въпадъшоумоу	1	-supamd-wi	1
въпадъшіімь	1	-supaml-wi	1
въпадъшѫоумоу	1	-supamd-wi	1
въпадь		1	-supamn-si	1
въпадѫтъ	2	3ppia----i	2
въпалъ		2	-sspamn-si	2
въпасті		4	--pna----i	4
въперені	1	-puppmn-si	1
въпечалівъшоу	1	-supamd-si	1
въплачеші	1	2spia----i	1
въплътіті	1	--pna----i	1
въплъченіе	1	-s---na--i	1
въплъчі		1	3saia----i	1
въплъштеніѣ	1	-s---ng--i	1
въплъшть	1	-supamn-si	1
въпль		3	-s---mn--i	3
въпльті		2	3saia----i	2
въпльштъша	1	-supamg-si	1
въпоуштаѭшті	1	-sppafn-si	1
въпоуштенъ	1	-suppmn-si	1
въправьдівъше	1	-pupamn-si	1
въпраша		7	3saia----i	7
въпрашаатъ	3	3spia----i	3
въпрашаахѫ	28	3piia----i	28
въпрашааше	24	3siia----i	24
въпрашавъ	1	-supamn-si	1
въпрашавъше	1	-pupamn-si	1
въпрашавъшемъ	1	-pupamd-si	1
въпрашаем	1	-spppmn-si	1
въпрашаемъ	2	-spppmn-si	1	1ppia----i	1
въпрашаемь	1	1ppia----i	1
въпрашаете	1	2ppia----i	1
въпрашаетъ	2	3spia----i	2
въпрашаеші	2	2spia----i	2
въпрашаніа	1	-p---na--i	1
въпрашаніе	4	-s---na--i	3	-s---nn--i	1
въпрашаніі	1	-s---nl--i	1
въпрашаніѣ	1	-s---ng--i	1
въпрашаті	10	--pna----i	10
въпрашах	1	1saia----i	1
въпрашахоу	1	3piia----i	1
въпрашахѫ	1	3piia----i	1
въпрашаше	2	3siia----i	2
въпрашаюште	1	-pppamn-si	1
въпрашаімъ	1	1ppma----i	1
въпрашаѧ	2	-sppamn-si	2
въпрашаѭ	2	1spia----i	2
въпрашаѭтъ	3	3ppia----i	3
въпрашаѭшта	2	-sppamg-si	2
въпрашаѭште	1	-pppamn-si	1
въпроса		1	-s---mg--i	1
въпросеть	1	3ppia----i	1
въпросі		37	2spma----i	1	3saia----i	36
въпросіста	1	3daia----i	1
въпросіте	5	2ppia----i	1	2ppma----i	4
въпросітъ	1	3spia----i	1
въпросіті	8	--pna----i	8
въпросіша	1	3paia----i	1
въпросіше	5	3paia----i	5
въпросіші	3	2spia----i	3
въпросішѧ	18	3paia----i	18
въпросіі	1	3saia----i	1
въпросѧтъ	2	3ppia----i	2
въпрошенъ	4	-suppmn-si	4
въпрошенію	1	-s---nd--i	1
въпрошеніі	2	-s---nl--i	2
въпрошеніѣ	1	-s---ng--i	1
въпрошоу	1	1spia----i	1
въпрошшімь	2	-supaml-wi	2
въпрошшіхъ	1	-pupapl-wi	1
въпрошьшем	1	-supamd-si	1
въпрошьшімь	1	-supaml-wi	1
въпрошьшіхъ	1	-pupaml-wi	1
въпрошѫ		9	1spia----i	9
въпръвьзлѣганіі	1	-s---nl--i	1
въпрѣкъі	1	---------n	1
въпрѧже		1	3saia----i	1
въпрѧшті	1	--pna----i	1
въпьѣхѫ		1	3piia----i	1
въпіетъ		7	3spia----i	7
въпіеть		4	3spia----i	4
въпіса		1	3saia----i	1
въпісашѧ	1	3paia----i	1
въпіті		1	--pna----i	1
въпіють		1	3ppia----i	1
въпіѣаше	1	3siia----i	1
въпіѣмъ		1	1ppma----i	1
въпіѣхѫ		6	3piia----i	6
въпіѣше		6	3siia----i	6
въпіѣшете	1	3diia----i	1
въпіѧ		1	-sppamn-si	1
въпіѭштааго	4	-sppamg-wi	4
въпіѭштаго	2	-sppamg-wi	2
въпіѭште	3	-pppamn-si	3
въпіѭштіхъ	1	-pppapg-wi	1
въпіѭштііхъ	1	-pppaqg-wi	1
въразоумлѭ	1	1spia----i	1
въразоумъшаго	1	-supamg-wi	1
въразоумі	5	2spma----i	5
въріноу		1	--pna----i	1
върінѫш		1	3paia----i	1
върѣсні		1	3spma----i	1
върѫчено	1	-suppnn-si	1
върѫченѫѭ	1	-suppfa-wi	1
върѫштаѭште	1	-pppamn-si	1
въс			2	---------n	2
въса		8	-p---na--i	6	-p---nn--i	1	-s---fn--i	1
въсаді		6	2spma----i	2	3saia----i	4
въсадітъ	2	3spia----i	2
въсадіті	4	--pna----i	4
въсадішѧ	2	3paia----i	2
въсажденааго	2	-suppmg-wi	2
въсажденъ	1	-suppmn-si	1
въсажденѫ	2	-suppfa-si	2
въсаждеі	1	-supamn-wi	1
въсаждъ		1	-supamn-si	1
въсаждь		1	-supamn-si	1
въсакаа		1	-p---napwi	1
въсако		2	-s---napsi	1	-s---nnpsi	1
въсакого	2	-s---ngpsi	2
въсакое		1	-s---fgpsi	1
въсакомоу	1	-s---mdpsi	1
въсакомь	1	-s---nlpsi	1
въсакоу		2	-s---fapsi	2
въсакоі		1	-s---fgpsi	1
въсакъі		1	-s---mnpwi	1
въсакъіе	1	-p---fapwi	1
въсакь		5	-s---mapsi	2	-s---mnpsi	3
въсе		14	-p---fa--i	2	-p---fn--i	1	-p---ma--i	3	-s---na--i	2	-s---nn--i	6
въсегда		7	---------n	7
въсего		6	-s---mg--i	2	-s---ng--i	2	-s---og--i	2
въсее		2	-s---fg--i	2
въсежде		1	---------n	1
въселена	1	-s---fn--i	1
въселенаа	1	-s---fn--i	1
въселенноую	1	-s---fa--i	1
въселеннъіе	1	-s---fg--i	1
въселенскаго	1	-s---mgpwi	1
въселенъіѧ	2	-s---fg--i	2
въселеньѣ	1	-s---ng--i	1
въселенѣі	4	-s---fd--i	4
въселенѫѭ	4	-s---fa--i	4
въселі		6	2spma----i	2	3saia----i	4
въселіла	1	-sspafn-si	1
въселілъ	1	-sspamn-si	1
въселітъ	3	3spia----i	3
въселіті	1	--pna----i	1
въселіші	1	2spia----i	1
въселѧтъ	1	3ppia----i	1
въселѫ		1	1spia----i	1
въселѭ		1	1spia----i	1
въсемь		1	-s---nl--i	1
въсесъжагаемаа	1	-p---napwi	1
въсесъжагаемъіхъ	1	-p---ngpwi	1
въсею		1	-s---fi--i	1
въсеі		4	-s---fd--i	3	-s---fl--i	1
въсеѧ		2	-s---fg--i	2
въскачетъ	1	3spia----i	1
въскладъше	1	-pupamn-si	1
въсклоненіѣ	1	-s---ng--i	1
въсклонь	1	-supamn-si	1
въсклоні	1	3saia----i	1
въсклоніте	2	2ppma----i	2
въсклоніті	2	--pna----i	2
въсклікновенъе	1	-s---na--i	1
въсклікнѣмъ	2	1ppma----i	2
въсклікнѣте	6	2ppma----i	6
въсклікнѫшѧ	1	3paia----i	1
въскліцаньемъ	1	-s---ni--i	1
въскліцѣньемъ	1	-s---ni--i	1
въсколоша	1	-pppamn-si	1
въскорѣ		29	---------n	28	-------p-i	1
въскоурѧтъ	2	3ppia----i	2
въскочі		9	3saia----i	8	3suia----i	1
въскочівъ	1	-supamn-si	1
въскочівъше	1	-pupamn-si	1
въскочіті	3	--pna----i	3
въскочішѧ	1	3paia----i	1
въскраі		2	---------n	2
въскраінѣаго	1	-s---mgpwi	1
въскресъ	1	-supamn-si	1
въскрсеніімъ	1	-s---ni--i	1
въскръбѣхъ	1	1saia----i	1
въскръмьенъ	1	-suppmn-si	1
въскръмівъіі	1	-supamn-wi	1
въскръсаетъ	1	3spia----i	1
въскръсаѭтъ	1	3ppia----i	1
въскръсе	7	3saia----i	7
въскръсенье	1	-s---na--i	1
въскръсеніе	1	-s---na--i	1
въскръсенію	2	-s---nd--i	2
въскръсеніі	3	-s---nl--i	3
въскръсеніѣ	4	-s---ng--i	4
въскръснетъ	10	3spia----i	10
въскръсновені	1	-s---nl--i	1
въскръсновеніі	1	-s---nl--i	1
въскръсні	6	2spma----i	6
въскръснѫ	1	1spia----i	1
въскръснѫтъ	4	3ppia----i	4
въскръснѫті	10	--pna----i	10
въскръснѫхъ	1	1saia----i	1
въскръсошѧ	1	3paia----i	1
въскръсъ	1	-supamn-si	1
въскръсъшааго	1	-supamg-wi	1
въскръсъшоу	1	-supamd-si	1
въскръші	1	2spma----i	1
въскрьсе	3	2saia----i	1	3saia----i	2
въскрьсеніе	1	-s---nn--i	1
въскрьсеніемъ	1	-s---ni--i	1
въскрьсеніі	2	-s---nl--i	2
въскрьсеніѣ	2	-s---ng--i	2
въскрьснетъ	1	3spia----i	1
въскрьсні	3	2spma----i	3
въскрілішѧ	1	3paia----i	1
въскріліі	3	-s---nl--i	3
въскріча	4	3saia----i	4
въскрічавъ	1	-supamn-si	1
въскрічавъше	1	-pupamn-si	1
въскрѣсі	7	2saia----i	1	2spma----i	1	3saia----i	5
въскрѣсівьшааго	1	-supamg-wi	1
въскрѣсітъ	2	3spia----i	2
въскрѣсѧтъ	1	3ppia----i	1
въскрѣшаль	1	-sspamn-si	1
въскрѣшаіте	1	2ppma----i	1
въскрѣшенье	6	-s---na--i	6
въскрѣшенью	3	-s---nd--i	3
въскрѣшеніе	3	-s---na--i	2	-s---nn--i	1
въскрѣшеніі	1	-s---nl--i	1
въскрѣшѫ	1	1spia----i	1
въскъіпітъ	1	3spia----i	1
въскъіпѣ	1	3saia----i	1
въскъісѣ	1	3saia----i	1
въскьсновені	1	-s---nl--i	1
въскѫѭ		32	---------n	32
въславімъ	1	1ppia----i	1
въславітъ	1	3spia----i	1
въсладівъше	1	-pupamn-si	1
въсланѣем	1	1ppia----i	1
въслѣдоуі	1	2spma----i	1
въслѣдъствоваті	1	--pna----i	1
въсмѣете	1	2ppia----i	1
въсненавідітъ	1	3spia----i	1
въсокъ		1	-s---mapsi	1
въсоу		2	-s---fa--i	2
въсоуда		1	-s---mg--i	1
въсоуе		12	---------n	12
въсплака	3	3saia----i	3
въсплакавші	1	-supafn-si	1
въспланетъ	1	3spia----i	1
въсплачете	4	2ppia----i	4
въсплачетъ	1	3spia----i	1
въсплачімъ	1	1ppma----i	1
въсплачѫтъ	1	3ppia----i	1
въсплешті	1	2spma----i	1
въсплештѣте	1	2ppma----i	1
въсплештѫтъ	1	3ppia----i	1
въспліштевавъше	1	-pupamn-si	1
въспоемъ	3	1ppia----i	2	1ppma----i	1
въспоетъ	1	3spia----i	1
въспоеші	1	2spia----i	1
въспомінааше	1	3siia----i	1
въспомінаніе	1	-s---nn--i	1
въспомѣнѫвъ	2	-supamn-si	2
въспомѧнемъ	1	1ppia----i	1
въспомѧні	1	3spma----i	1
въспомѧнѫвъ	1	-supamn-si	1
въспоплъзеньѣ	1	-s---ng--i	1
въспоплъзеніѣ	1	-s---ng--i	1
въспоустімъ	1	1ppma----i	1
въспоуштаѭшта	1	-sppamg-si	1
въспоі		1	2spma----i	1
въспоіте	8	2ppma----i	8
въспоѭ		18	1spia----i	18
въспоѭтъ	2	3ppia----i	2
въспросі	1	3saia----i	1
въспросіте	2	2ppia----i	2
въспросітъ	6	3spia----i	6
въспросіті	1	--pna----i	1
въспріемлевѣ	2	1dpia----i	2
въспріемлѭтъ	2	3ppia----i	2
въспріемь	1	-supamn-si	1
въспрімѫтъ	2	3ppia----i	2
въспріім	1	-supamn-si	1
въспріімаше	1	3siia----i	1
въспрііметъ	1	3spia----i	1
въспріімшѧѧ	1	-pupama-wi	1
въспріімъ	1	-supamn-si	1
въспріімѫтъ	2	3ppia----i	2
въспріѧ		1	3saia----i	1
въспріѧлъ	1	-sspamn-si	1
въспріѧсте	1	2paia----i	1
въспріѧті	5	--pna----i	5
въспріѧшѧ	1	3paia----i	1
въспрѣтівъ	3	-supamn-si	3
въспрѣтіші	1	2spia----i	1
въспрѣтішѧ	1	3paia----i	1
въспрѣштаемо	1	-spppnn-si	1
въспрѣштаѧ	1	-sppamn-si	1
въспрѣштеніе	1	-s---nn--i	1
въспрѧнѫвъ	1	-supamn-si	1
въспрѧнѫтъ	1	3ppia----i	1
въспрѧтавъшѫ	1	-supafa-si	1
въспъітаі	1	2spma----i	1
въспітѣ		1	3saia----i	1
въспітѣнъ	1	-suppmn-si	1
въспѣвъше	3	-pupamn-si	3
въспѣтъ		3	3saia----i	3
въспѣшѧ		1	3paia----i	1
въспѧтъ		4	---------n	4
въспѧть		6	---------n	6
въста		62	3saia----i	62
въстааніе	1	-s---na--i	1
въстаатъ	1	3spia----i	1
въстааше	1	3siia----i	1
въстава		1	3saia----i	1
въставшііхъ	1	-pupamg-wi	1
въставъ		60	-supamn-si	60
въставъша	2	-dupamn-si	1	-supamg-si	1
въставъшааго	1	-supamg-wi	1
въставъше	13	-pupamn-si	13
въставъші	4	-supafn-si	4
въставъшѧ	1	-pupafn-si	1
въставь		1	-supamn-si	1
въставьеніе	1	-s---na--i	1
въставьша	1	-supamg-si	1
въставьші	1	-supafv-si	1
въставьѣетъ	1	3spia----i	1
въставьѣше	1	3siia----i	1
въставі		10	2spma----i	1	3saia----i	9
въставівъ	4	-supamn-si	4
въставілъ	2	-sspamn-si	2
въставіте	1	2ppma----i	1
въставітъ	6	3spia----i	6
въставіті	8	--pna----i	8
въставѧ		1	-sppamn-si	1
въстаетъ	1	3spia----i	1
въстал		1	-sspamn-si	1
въсталъ		6	-sspamn-si	6
въстанетъ	15	3spia----i	15
въстанье	1	-s---na--i	1
въстані		34	2spma----i	34
въстанівѫ	1	-s---fapsi	1
въстаніе	5	-s---na--i	2	-s---nn--i	3
въстанію	3	-s---nd--i	3
въстанѣта	2	2dpma----i	2
въстанѣте	9	2ppma----i	9
въстанѫ		10	1spia----i	10
въстанѫтъ	14	3ppia----i	14
въстаста	1	3daia----i	1
въстаті		7	--pna----i	7
въстахъ		3	1saia----i	3
въстахъмъ	1	1paia----i	1
въсташе		1	3paia----i	1
въсташѧ		13	3paia----i	12	3saia----i	1
въстаѣхѫ	1	3piia----i	1
въстаѣше	1	3siia----i	1
въстаѧ		1	-sppamn-si	1
въстаѭтъ	6	3ppia----i	6
въстаѭштаго	1	-sppamg-wi	1
въстаѭште	1	-pppamn-si	1
въстаѭштеі	1	-pppamn-wi	1
въстаѭштіхъ	2	-pppamg-wi	1	-pppapg-wi	1
въстаѭштѧ	2	-pppama-si	2
въстаѭштѧѧ	1	-pppama-wi	1
въстегноуль	1	-sspamn-si	1
въстена		1	3saia----i	1
въстлапівъ	1	-supamn-si	1
въстока		2	-s---mg--i	2
въстокомъ	1	-p---md--i	1
въстокоу	1	-s---md--i	1
въстокъ		12	-p---mg--i	8	-s---ma--i	2	-s---mn--i	2
въстокь		2	-p---mg--i	1	-s---ma--i	1
въстоцѣ		1	-s---ml--i	1
въсточьнъіімъ	1	-p---fdpwi	1
въсточьнъііхъ	1	-p---flpwi	1
въсточьнѫѭ	2	-s---fapwi	2
въстрепета	1	3saia----i	1
въстръгаті	2	--pna----i	2
въстръгаѭште	4	-pppamn-si	4
въстръгнете	2	2ppia----i	2
въстръгнетъ	1	3spia----i	1
въстръжені	1	-puppmn-si	1
въстръзаахѫ	2	3piia----i	2
въстрѧсе	1	3saia----i	1
въстрѫбі	2	2spma----i	2
въстрѫбіте	1	2ppma----i	1
въстрѫбітъ	2	3spia----i	2
въстъче		1	3saia----i	1
въстіраті	2	--pna----i	2
въстѧгнеші	1	2spia----i	1
въстѧжетъ	1	3spia----i	1
въстѧжѫтъ	1	3ppia----i	1
въстѧзаѭшта	1	-sppamg-si	1
въстѫжівъ	1	-supamn-si	1
въстѫжішѧ	2	3paia----i	2
въстѫпаетъ	1	3spia----i	1
въстѫпаѭтъ	1	3ppia----i	1
въсхвалеть	1	3ppia----i	1
въсхвалі	2	3saia----i	2
въсхваліте	1	2ppma----i	1
въсхвалітъ	3	3spia----i	3
въсхвалішѧ	3	3paia----i	3
въсхвалѧто	1	3ppia----i	1
въсхвалѧтъ	8	3ppia----i	7	3spia----i	1
въсхвалѧть	1	3ppia----i	1
въсхвалѫ	1	1spia----i	1
въсхвалѭ	4	1spia----i	4
въсхватівъ	1	-supamn-si	1
въсхватіті	1	--pna----i	1
въсхлаштенію	1	-s---nd--i	1
въсхлѧпаѭтъ	1	3ppia----i	1
въсходъ		1	-s---ma--i	1
въсході		1	-p---mn--i	1
въсходімъ	5	1ppia----i	5
въсходітъ	1	3spia----i	1
въсходѣ		1	-s---ml--i	1
въсходѧ		14	-sppamn-si	13	-sppaon-si	1
въсходѧтъ	1	3ppia----i	1
въсходѧшта	4	-dppamn-si	1	-pppama-si	1	-sppamg-si	2
въсходѧште	2	-pppamn-si	2
въсходѧштемъ	1	-pppamd-si	1
въсходѧштоу	1	-sppand-si	1
въсходѧшть	2	-sppama-si	2
въсходѧшті	1	-sppafn-si	1
въсходѧштѧ	2	-pppama-si	1	-pppapa-si	1
въсхождаше	1	3siia----i	1
въсхожденью	1	-s---nd--i	1
въсхожденію	1	-s---nd--i	1
въсхожденіі	1	-s---nl--i	1
въсхождѫ	2	1spia----i	2
въсхотѣ		17	2saia----i	2	3saia----i	15
въсхотѣвъ	1	-supamn-si	1
въсхотѣсте	2	2paia----i	1	2saia----i	1
въсхотѣхъ	5	1saia----i	5
въсхотѣшѧ	4	3paia----i	4
въсхоштете	1	2ppia----i	1
въсхоштетъ	3	3spia----i	3
въсхоштеші	1	2spia----i	1
въсхошті	2	2spma----i	2
въсхътіті	2	--pna----i	2
въсхъітаатъ	1	3spia----i	1
въсхъітаѭтъ	2	3ppia----i	2
въсхъітівъ	1	-supamn-si	1
въсхъітівъше	2	-pupamn-si	2
въсхъітілъ	1	-sspamn-si	1
въсхъітітъ	1	3spia----i	1
въсхъітіті	2	--pna----i	2
въсхъітішѧ	1	3paia----i	1
въсхъітѧтъ	1	3ppia----i	1
въсхъіштаахъ	1	1siia----i	1
въсхъіштааше	2	3siia----i	2
въсхъіштаетъ	1	3spia----i	1
въсхъіштаѧ	1	-sppamn-si	1
въсхъіштенъе	1	-s---na--i	1
въсхъіштьніче	1	-s---mv--i	1
въсчоудівъшоу	1	-supamd-si	1
въсчоудімъ	1	1ppia----i	1
въсчоудітъ	1	3spia----i	1
въсшьдъшоуоумоу	1	-supamd-wi	1
въсъ		4	-s---ma--i	3	-s---mn--i	1
въсъілааше	1	3siia----i	1
въсъілаті	1	--pna----i	1
въсъілаѭште	2	-pppamn-si	2
въсъіненіѣ	1	-s---ng--i	1
въсъіпавъ	1	-supamn-si	1
въсъіпашѧ	1	3paia----i	1
въсь		5	-s---ma--i	3	-s---mn--i	2
въсьѣѭшті	1	-sppamn-wi	1
въсі		36	-p---mn--i	36
въсіѣ		3	3saia----i	3
въсіѣвъшоу	4	-supand-si	4
въсіѣетъ	1	3spia----i	1
въсѣ		14	-p---na--i	6	-p---nn--i	6	-s---fn--i	2
въсѣавъ		1	-supamn-si	1
въсѣд		1	-supamn-si	1
въсѣде		1	3saia----i	1
въсѣдше		1	-pupamn-si	1
въсѣдъшеі	1	-pupamn-wi	1
въсѣдь		1	-supamn-si	1
въсѣетъ		1	3spia----i	1
въсѣк		1	-s---mnpsi	1
въсѣка		1	-s---fnpsi	1
въсѣко		2	---------n	1	-s---napsi	1
въсѣкого	1	-s---mgpsi	1
въсѣкомоу	1	-s---odpsi	1
въсѣкомъ	1	-s---mlpsi	1
въсѣкъ		7	-s---mapsi	1	-s---mnpsi	6
въсѣлѣетъ	1	3spia----i	1
въсѣмъ		6	-p---md--i	5	-p---qd--i	1
въсѣмь		10	-p---md--i	5	-p---nd--i	2	-p---pd--i	2	-s---mi--i	1
въсѣмі		4	-p---mi--i	3	-p---pi--i	1
въсѣно		2	-suppnn-si	2
въсѣх		1	-p---mg--i	1
въсѣхъ		11	-p---fg--i	1	-p---mg--i	3	-p---ml--i	1	-p---ng--i	1	-p---pg--i	2	-p---qg--i	2	-p---ql--i	1
въсѣхь		11	-p---fg--i	4	-p---mg--i	5	-p---ng--i	1	-p---pg--i	1
въсѧ		16	-p---fa--i	5	-p---fn--i	4	-p---ma--i	6	-s---pa--i	1
въсѫ		5	-s---fa--i	5
въсѫда		1	-s---mg--i	1
въсѫдоу		8	---------n	8
въсѫдъ		2	-s---ma--i	1	-s---mn--i	1
въсѫдъмь	1	-s---mi--i	1
въсѫдьнаѣ	1	-s---fnpwi	1
въсѫдѣ		11	---------n	1	-s---ml--i	10
въсѫдѫ		2	---------n	2
вътаніі		1	-s---fl--i	1
вътораа		1	-s---fn--i	1
въторааго	1	-s---mg--i	1
вътораѣ		2	-s---fn--i	2
въторнікъ	1	-s---ma--i	1
въторое		4	---------n	1	-s---na--i	3
въторопръвѫѭ	1	-s---fapwi	1
въторопрьвъі	1	-s---fgpsi	1
вътороуоумоу	2	-s---nd--i	2
въторъі		8	-s---mn--i	8
въторъіі	2	-s---ma--i	1	-s---mn--i	1
въторі		2	---------n	1	-p---mnpsi	1
въторіцеѭ	11	---------n	11
въторіі		1	-p---mn--i	1
въторѣѣмъ	1	-s---ml--i	1
въторѫѫ		1	-s---fa--i	1
въторѫѭ		2	-s---fa--i	2
вътъште		1	---------n	1
въушіте		1	2ppma----i	1
въходеть	1	3ppia----i	1
въходоу		1	-s---md--i	1
въходъ		6	-s---ma--i	6
въходъі		2	-p---ma--i	2
въходіте	5	2ppia----i	4	2ppma----i	1
въходітъ	9	3spia----i	9
въходіті	4	--pna----i	4
въходіші	3	2spia----i	3
въходѧ		2	-sppann-si	2
въходѧтъ	4	3ppia----i	4
въходѧшта	3	-dppamn-si	3
въходѧште	4	-pppamn-si	4
въходѧштее	2	-sppann-wi	2
въходѧштеі	3	-pppamn-wi	3
въходѧштеімъ	1	-pppamd-wi	1
въходѧштоу	5	-sppamd-si	5
въходѧшті	3	-dppafa-si	1	-pppamn-si	1	-pppamn-ti	1
въходѧштіі	1	-pppamn-wi	1
въходѧштіімъ	1	-pppapd-wi	1
въходѧштііхъ	1	-pppamg-wi	1
въходѧштѧ	3	-pppafn-si	2	-sppafg-si	1
въходѧі		2	-sppamn-wi	2
въхождааше	3	3siia----i	3
въхожденіе	1	-s---na--i	1
въхожденіѣ	1	-p---na--i	1
въцрі		1	3saia----i	1
въцрітъ		1	3spia----i	1
въцѣсарі	2	3saia----i	2
въцѣсарітъ	1	3spia----i	1
въчера		6	---------n	6
въчловѣчьшоу	1	-supamd-si	1
въчловѣчі	1	3saia----i	1
въчьнетъ	2	3spia----i	2
въчьтені	1	-puppmn-si	1
въчьті		1	2spma----i	1
въчіненомъ	1	-puppnd-si	1
въчѧло		1	-s---nn--i	1
въшедшемъ	1	-pupamd-si	1
въшедъ		18	-supamn-si	18
въшедъше	4	-pupamn-si	4
въшедъшема	3	-dupamd-si	3
въшедъшемъ	3	-pupamd-si	2	-pupand-si	1
въшедъшоу	7	-supamd-si	7
въшедъші	2	-supafd-si	1	-supafn-si	1
въшедъшііхъ	1	-pupamg-wi	1
въшедъшѧ	1	-pupafn-si	1
въшедъшѧѧ	2	-pupafn-wi	2
въшелъ		1	-sspamn-si	1
въшествіѣ	1	-s---ng--i	1
въшоумѣшѧ	2	3paia----i	2
въшъ		1	2s---mn--i	1
въшъдша		1	-supamg-si	1
въшъдъ		10	-supamn-si	10
въшъдъшоу	3	-supamd-si	3
въшъдъшоуоумоу	1	-supamd-wi	1
въшьд		1	-supamn-si	1
въшьдъ		11	-supamn-si	11
въшьдъше	1	-pupamn-si	1
въшьдъшемъ	1	-pupamd-si	1
въшьдъшоу	2	-supamd-si	2
въшьдъші	2	-supafd-si	1	-supafn-si	1
въшьдъшѧ	1	-pupafn-si	1
въшьдъшѧѧ	2	-pupafn-wi	2
въшьдь		3	-supamn-si	3
въшьлі		1	-pspamn-si	1
въшьнеі		1	-s---mncwi	1
въшьнѣго	2	-s---mgpwi	2
въшьствіімъ	1	-s---ni--i	1
въі			466	---------n	21	-s---fl--i	1	2d---fn--i	1	2d---ma--i	4	2d---pa--i	1	2d---qa--i	5	2d---qn--i	2	2p---fn--i	3	2p---ma--i	43	2p---md--i	10	2p---mn--i	94	2p---pa--i	39	2p---pd--i	2	2p---pn--i	28	2p---qa--i	77	2p---qd--i	1	2p---qn--i	134
въівръже	1	2saia----i	1
въігонѧштеі	1	-pppamn-wi	1
въігъна		1	2saia----i	1
въігънані	2	-puppmn-si	2
въігънахъ	1	1saia----i	1
въіже		1	-------c-i	1
въікні		3	2spma----i	3
въікнѫвъшіі	1	-pupamn-wi	1
въікнѫт		1	3ppia----i	1
въінъінѫ	1	---------n	1
въінѫ		42	---------n	42
въіріновені	1	-puppmn-si	1
въіріні		1	2spma----i	1
въісокаа	1	-p---mapwi	1
въісокааго	1	-s---ngpwi	1
въісоко		2	-s---nnpsi	2
въісокоѭ	1	-s---fipti	1
въісокъ		6	-s---mapsi	1	-s---mnpsi	5
въісокъіхъ	2	-p---nlpwi	2
въісокъіѧ	1	-p---fnpwi	1
въісокѫ		7	-s---fapsi	7
въісота		1	-s---fn--i	1
въісотъ		1	-p---fg--i	1
въісотъі	4	-p---fn--i	3	-s---fg--i	1
въісотѣ		4	-s---fd--i	3	-s---fl--i	1
въісотѫ		11	-s---fa--i	11
въісоцѣ		3	-s---flpsi	1	-s---nlpsi	2
въіспрь		5	---------n	5
въіспрьнііхъ	1	-p---ngpwi	1
въісѧшта	1	-sppamg-si	1
въіше		16	---------n	5	-------c-i	11
въішее		1	-s---nacwi	1
въішеніе	1	-s---na--i	1
въішнемоу	1	-s---mdpwi	1
въішніі		1	-s---mapwi	1
въішънюоумоу	1	-s---mdpwi	1
въішъніхъ	1	-p---ngpwi	1
въішънііхъ	4	-p---nlpwi	4
въішънѣаго	5	-s---mgpwi	5
въішънѣго	2	-s---mgpwi	2
въішънѣего	1	-s---mgpwi	1
въішьнее	1	-s---napwi	1
въішьнеі	11	-p---mnpwi	1	-s---mncti	1	-s---mncwi	2	-s---mnpwi	7
въішьноумоу	2	-s---mdpwi	2
въішьнюмоу	3	-s---mdpwi	3
въішьнімъ	1	-p---qdpwi	1
въішьнімі	1	-p---qipwi	1
въішьніхъ	5	-p---ngpwi	1	-p---nlpwi	4
въішьніі	5	-s---mapwi	4	-s---mnpwi	1
въішьнііхъ	10	-p---fgpwi	1	-p---nlpwi	8	-p---qlpwi	1
въішьнѣаго	10	-s---mgpwi	10
въішьнѣго	13	-s---mgpwi	13
въішьнѣего	2	-s---mgpwi	2
въішьнѧаго	1	-s---ogpwi	1
въішьнѧѧ	1	-p---fnpwi	1
въішьнѫѭ	1	-s---fapwi	1
въішьша		1	-s---mgcsi	1
въішьші		1	-p---mncsi	1
въішіііхь	1	-p---ngpwi	1
въіюште		1	-pppamn-si	1
въіі		15	-s---fd--i	1	-s---fl--i	6	2p---mn--i	4	2p---pn--i	4
въііглъна	1	3saia----i	1
въіінѫ		3	---------n	3
въіѣхъ		1	-p---fl--i	1
въіѧ		4	-p---fa--i	3	-s---fg--i	1
въіѭ		18	-s---fa--i	18
въѣдѫ		1	3paia----i	1
вь			1177	---------n	1177
вьведе		7	2saia----i	1	3saia----i	6
вьведена	1	-duppmn-si	1
вьведеномъ	1	-puppmd-si	1
вьведеноу	1	-suppmd-si	1
вьведені	1	-puppmn-si	1
вьведете	1	2ppia----i	1
вьведошѧ	2	3paia----i	2
вьведъ		1	-supamn-si	1
вьведъша	1	-supang-si	1
вьведъі		1	-sppamn-si	1
вьведі		2	2spma----i	2
вьведѫ		1	1spia----i	1
вьведѫтъ	1	3ppia----i	1
вьвесті		6	--pna----i	6
вьвлѣхъ		1	1saia----i	1
вьвлѣче		1	3saia----i	1
вьврьзѣте	1	2ppma----i	1
вьврѣштъ	1	---u--a--i	1
вьврѣшті	8	--pna----i	8
вьвѣавъ		1	-supamn-si	1
вьвѣреноу	1	-suppnd-si	1
вьвѣрівъ	1	-supamn-si	1
вьвѣрѫ		1	1spia----i	1
вьвѣсте		3	2paia----i	1	3daia----i	2
вьвѣсіті	1	--pna----i	1
вьгнѣждаѧ	1	-sppamn-si	1
вьда		1	3saia----i	1
вьдаті		1	--pna----i	1
вьдова		1	-s---fn--i	1
вьдовіць	1	-p---fg--i	1
вьдовіцѧ	1	-s---fg--i	1
вьдіші		1	2spia----i	1
вьдѧ		1	-sppamn-si	1
вьдѧштоу	1	-sppamd-si	1
вьжагаѭштоуоумоу	1	-sppamd-wi	1
вьжделѣ		1	2saia----i	1
вьжделѣете	1	2ppia----i	1
вьжделѣлъ	1	-sspamn-si	1
вьжделѣті	1	--pna----i	1
вьжделѣхъ	3	1saia----i	3
вьждѧдаатъ	1	3spia----i	1
вьждѧдахъ	1	1saia----i	1
вьжегъ		1	-supamn-si	1
вьжѧждетъ	1	3spia----i	1
вьз			1	---------n	1
вьзаконіе	1	-s---nn--i	1
вьзалка		2	3saia----i	2
вьзбоуді	1	3saia----i	1
вьзбоудітъ	1	---u--a--i	1
вьзбраненъ	1	-suppmn-si	1
вьзбрані	1	2spma----i	1
вьзбівь		1	-supamn-si	1
вьзбѣсоваті	1	--pna----i	1
вьзбѣсьнѣвъшіімъ	1	-pupamd-wi	1
вьзбѣсі		1	3saia----i	1
вьзбѣсівъ	3	-supamn-si	3
вьзбѣшеніе	2	-s---nn--i	2
вьзбѣшеніѣ	1	-s---ng--i	1
вьзвед		1	-supamn-si	1
вьзведе		6	3saia----i	6
вьзведетъ	1	3spia----i	1
вьзведоста	1	3daia----i	1
вьзведоховѣ	1	1daia----i	1
вьзведохомъ	1	1paia----i	1
вьзведъ		1	-supamn-si	1
вьзведъшаго	1	-supamg-wi	1
вьзведі		1	2spma----i	1
вьзведѣте	1	2ppma----i	1
вьзвелічаѧ	1	-sppamn-si	1
вьзвелічі	2	3saia----i	2
вьзвелічілъ	6	-sspamn-si	6
вьзвелічіте	1	2ppma----i	1
вьзвеселі	1	3saia----i	1
вьзвеселівъ	1	-supamv-si	1
вьзвеселівъі	1	-supama-wi	1
вьзвеселімъ	2	1ppma----i	2
вьзвеселітъ	6	3spia----i	6
вьзвеселіті	1	--pna----i	1
вьзвеселіхъ	1	1saia----i	1
вьзвеселіші	1	2spia----i	1
вьзвеселішѧ	3	3paia----i	3
вьзвеселѧтъ	4	3ppia----i	4
вьзвеселѫ	1	1spia----i	1
вьзвесті	2	--pna----i	2
вьзвратівъ	2	-supamn-si	2
вьзвратітъ	1	3spia----i	1
вьзвратѧтъ	1	3ppia----i	1
вьзвръзі	1	2spma----i	1
вьзвіть		1	-s---fa--i	1
вьзвітіімъ	1	-s---ni--i	1
вьзвітіѭ	2	-s---fi--i	2
вьзвѣашѧ	3	3paia----i	3
вьзвѣрова	2	2saia----i	2
вьзвѣроуѭ	1	1spia----i	1
вьзвѣсті	12	2spma----i	3	3saia----i	9
вьзвѣстівъ	1	-supamn-si	1
вьзвѣстісте	2	3daia----i	2
вьзвѣстіта	1	2dpma----i	1
вьзвѣстіте	1	2ppma----i	1
вьзвѣстітъ	6	---u--a--i	1	3spia----i	5
вьзвѣстішѧ	15	3paia----i	15
вьзвѣстѧтъ	1	3ppia----i	1
вьзвѣсъ		2	1saia----i	2
вьзвѣсі		1	3saia----i	1
вьзвѣшаѧ	1	-sppamn-si	1
вьзвѣштаемъ	1	1ppia----i	1
вьзвѣштаетъ	1	3spia----i	1
вьзвѣштаі	1	2spma----i	1
вьзвѣштаѧ	1	-sppamn-si	1
вьзвѣштаѭшта	1	-pppann-si	1
вьзвѣштаѭшті	1	-sppafn-si	1
вьзвѣштенаѣ	1	-puppna-wi	1
вьзвѣштено	1	-suppnn-si	1
вьзвѣштеніе	1	-s---nn--i	1
вьзвѣштенію	1	-s---nd--i	1
вьзвѣштенѣемъ	1	-suppml-wi	1
вьзвѣштѫ	1	1spia----i	1
вьзвѣѣвъ	1	-supamn-si	1
вьзвѣѣвъші	1	-supafn-si	1
вьзвѣѣніе	1	-s---na--i	1
вьзвѧзашѧ	1	3paia----i	1
вьзглаголѭтъ	1	3ppia----i	1
вьзглетъ	1	3spia----i	1
вьзглѧдаахъ	1	1siia----i	1
вьзглѭтъ	1	3ppia----i	1
вьзгнѣтівъше	1	-pupamn-si	1
вьзгнѣтіті	1	--pna----i	1
вьзгнѣштеноу	2	-suppmd-si	2
вьзгнѣштъшемъ	1	-pupamd-si	1
вьзгражденье	1	-s---na--i	1
вьзгѫша		1	3saia----i	1
вьздалъ		1	-sspamn-si	1
вьздастъ	1	3saia----i	1
вьздатель	1	-s---mn--i	1
вьздахъ		1	1saia----i	1
вьздаѧ		1	-sppamn-si	1
вьздвігнетъ	1	3spia----i	1
вьздвігнеші	1	2spia----i	1
вьздвігнѫ	1	1spia----i	1
вьздвігнѫтъ	1	3ppia----i	1
вьздвігнѫті	2	--pna----i	2
вьздвігошѧ	2	3paia----i	2
вьздвігша	1	-supamg-si	1
вьздвігъ	5	-supamn-si	5
вьздвіже	6	3saia----i	6
вьздвіжеші	1	2spia----i	1
вьздвізаѧі	1	-sppamn-wi	1
вьздеждеші	1	2spia----i	1
вьздеждѣте	1	2ppma----i	1
вьздері		2	2spma----i	2
вьздоуха	1	-s---mg--i	1
вьздрадова	1	3saia----i	1
вьздрадоуемъ	1	1ppia----i	1
вьздрадоуімъ	1	1ppma----i	1
вьздрадоуѭ	2	1spia----i	2
вьздрадоуѭтъ	2	3ppia----i	2
вьздрасте	1	3saia----i	1
вьздрастомъ	1	-s---mi--i	1
вьздревьноуімъ	1	1ppma----i	1
вьздріновенъ	2	-suppma-si	1	-suppmn-si	1
вьздрѣма	1	3saia----i	1
вьздрѣмашѧ	3	3paia----i	3
вьздрѣмлетъ	2	3spia----i	2
вьздъіханіе	1	-s---na--i	1
вьздівь		1	-supamn-si	1
вьздівьше	1	-pupamn-si	1
вьздівьѣ	1	3saia----i	1
вьздівівъше	1	-pupamn-si	1
вьздѣ		1	3saia----i	1
вьздѣаніе	1	-s---nn--i	1
вьздѣвъ		5	-supamn-si	5
вьздѣланѫѭ	1	-suppfa-wi	1
вьздѣнѣ		1	-duppfa-si	1
вьздѣті		1	--pna----i	1
вьздѣхъ		1	1saia----i	1
вьземлеші	4	2spia----i	4
вьземлѣте	1	2ppma----i	1
вьземлѭ		1	1spia----i	1
вьземлѭтъ	2	3ppia----i	2
вьземлѭште	1	-pppamn-si	1
вьземші		1	-supafn-si	1
вьземъ		6	-supamn-si	6
вьземъше	2	-pupamn-si	2
вьземъші	2	-supafn-si	2
вьземьѭтъ	2	3ppia----i	2
вьземьѭштоу	1	-sppamd-si	1
вьземьѭштііхъ	1	-pppamg-wi	1
вьземі		2	2spma----i	2
вьзлегъіі	1	-supamn-wi	1
вьзлегѫ		1	3paia----i	1
вьзлежааше	1	3siia----i	1
вьзлеже		8	3saia----i	8
вьзлежітъ	2	3spia----i	2
вьзлежѧшта	3	-sppamg-si	3
вьзлежѧште	2	-pppamn-si	2
вьзлежѧштемъ	2	-pppamd-si	2
вьзлежѧштеі	1	-pppamn-wi	1
вьзлежѧштеімъ	1	-pppamd-wi	1
вьзлежѧштоу	4	-sppamd-si	3	-sppaod-si	1
вьзлежѧі	3	-sppamn-wi	3
вьзлетѣвъшемъ	1	-pupamd-si	1
вьзлешті	4	--pna----i	4
вьзльѣ		2	3saia----i	2
вьзльѣвъші	1	-supafn-si	1
вьзлюбленааго	1	-suppmg-wi	1
вьзлюбленаго	1	-suppmg-wi	1
вьзлюбленъ	2	-suppmn-si	2
вьзлюбленъі	4	-suppma-wi	1	-suppmn-wi	3
вьзлюбь		1	-supamn-si	1
вьзлюбьенаа	1	-suppfn-wi	1
вьзлюбьене	2	-suppmv-si	2
вьзлюбьеное	1	-suppnn-wi	1
вьзлюбьенъіі	3	-suppma-wi	1	-suppmn-wi	1	-suppmv-wi	1
вьзлюбьенъіѧ	1	-suppfg-wi	1
вьзлюбьеніе	1	-s---nv--i	1
вьзлюбьеніче	2	-s---mv--i	2
вьзлюбьеніі	14	-puppmn-wi	6	-puppmv-wi	7	-puppqv-wi	1
вьзлюбьше	1	-pupamn-si	1
вьзлюбі		11	2saia----i	1	3saia----i	10
вьзлюбівъ	3	-supamn-si	3
вьзлюбісте	1	2paia----i	1
вьзлюбітъ	4	3spia----i	4
вьзлюбітъі	1	3spia----i	1
вьзлюбіті	1	--pna----i	1
вьзлюбіхъ	11	1saia----i	11
вьзлюбіші	7	2spia----i	7
вьзлюбішѧ	2	3paia----i	2
вьзліваті	1	--pna----i	1
вьзліваѧ	1	-sppamn-si	1
вьзліѣ		1	3saia----i	1
вьзлѣзе		3	3saia----i	3
вьзлѣзошѧ	2	3paia----i	2
вьзлѣзъше	1	-pupamn-si	1
вьзлѣзѫ		2	1spia----i	1	3ppia----i	1
вьзлѧгѫтъ	2	3ppia----i	2
вьзлѧзі		1	2spma----i	1
вьзможе		4	3saia----i	4
вьзмошті	1	--pna----i	1
вьзмъ		1	-supamn-si	1
вьзмьздьѣ	1	-s---ng--i	1
вьзмі		3	2spma----i	3
вьзмѣрітъ	2	3spia----i	2
вьзмѣте		5	2ppma----i	5
вьзмѧтошѧ	1	3paia----i	1
вьзмѧшѧ		1	3paia----i	1
вьзмѫті		1	3saia----i	1
вьзнезъ		2	-supamn-si	2
вьзненавідітъ	2	3spia----i	2
вьзненавідіші	1	2spia----i	1
вьзненавідѣ	2	2saia----i	2
вьзненавідѣхъ	4	1saia----i	4
вьзненавідѧтъ	2	3ppia----i	2
вьзнепъштева	1	3saia----i	1
вьзнесе		9	2saia----i	1	3saia----i	8
вьзнесемъ	1	1ppia----i	1
вьзнесенъ	1	-suppmn-si	1
вьзнесенье	1	-s---na--i	1
вьзнесеньѣ	1	-s---ng--i	1
вьзнесеніімъ	1	-s---ni--i	1
вьзнесетъ	11	3spia----i	11
вьзнесеші	3	2spia----i	3
вьзнесохъ	1	1saia----i	1
вьзнесошѧ	2	3paia----i	2
вьзнесті	2	--pna----i	2
вьзнесъ		1	-supamn-si	1
вьзнесъше	1	-pupamn-si	1
вьзнесъі	1	-supamn-wi	1
вьзнесъіі	1	-supamn-wi	1
вьзнесі		1	2spma----i	1
вьзнесѣмъ	1	1ppma----i	1
вьзнесѫ		1	1spia----i	1
вьзньзъ		1	-supamn-si	1
вьзнікні	1	2spma----i	1
вьзнікъ		1	-supamn-si	1
вьзнѣсте	1	3daia----i	1
вьзнѣсъ		1	1saia----i	1
вьзнѣсѧ		4	3paia----i	4
вьзовѫ		2	1spia----i	2
вьзпі		3	3saia----i	3
вьзпіті		1	--pna----i	1
вьзпішѧ		1	3paia----i	1
вьзъва		1	3saia----i	1
вьзъмемъ	1	1ppia----i	1
вьзъметъ	3	3spia----i	3
вьзъмъ		1	-supamn-si	1
вьзъмъша	1	-dupamn-si	1
вьзъмъшоуоумоу	1	-supamd-wi	1
вьзъмі		1	2spma----i	1
вьзъмѫ		1	1spia----i	1
вьзъмѫтъ	1	3ppia----i	1
вьзъпі		1	3saia----i	1
вьзъпівъ	1	-supamn-si	1
вьзъпіѭ		1	1spia----i	1
вьзъівахъ	1	1saia----i	1
вьзьмемъ	1	1ppia----i	1
вьзьмете	2	2ppia----i	2
вьзьметъ	12	3spia----i	12
вьзьмеші	3	2spia----i	3
вьзьмъ		14	-supamn-si	13	1ppma----i	1
вьзьмъші	1	-supafn-si	1
вьзьмъшѧ	1	-pupafn-si	1
вьзьмі		12	2spma----i	12
вьзьмѣмь	1	1ppma----i	1
вьзьмѣте	12	2ppma----i	12
вьзьмѫ		1	1spia----i	1
вьзьпі		7	2spma----i	1	3saia----i	6
вьзьпівъше	1	-pupamn-si	1
вьзьпішѧ	1	3paia----i	1
вьзьпіімъ	1	1ppma----i	1
вьзьрі		2	2spma----i	2
вьзьріте	1	2ppma----i	1
вьзьрітъ	1	3spia----i	1
вьзьрѣ		2	3saia----i	2
вьзьрѣвъ	19	-supamn-si	19
вьзьрѣвъше	2	-pupamn-si	2
вьзьрѣвъші	2	-supafn-si	2
вьзьрѣті	3	--pna----i	3
вьзьрѣхъ	1	1saia----i	1
вьзьрѧтъ	1	3ppia----i	1
вьзьрѫ		3	1spia----i	3
вьзігра		4	3saia----i	4
вьзіграсте	1	2paia----i	1
вьзіграшѧ	1	3paia----i	1
вьзіграіте	1	2ppma----i	1
вьзіде		23	3saia----i	23
вьзідетъ	2	3spia----i	2
вьзідеші	1	2spia----i	1
вьзідошѧ	1	3paia----i	1
вьзідъ		1	1saia----i	1
вьзідѣвѣ	1	1dpma----i	1
вьзідѣмь	1	1ppma----i	1
вьзідѣте	1	2ppma----i	1
вьзідѫ		6	1spia----i	4	3paia----i	2
вьзідѫштоу	1	-sppamd-si	1
вьзіра		1	3saia----i	1
вьзіраахѫ	1	3piia----i	1
вьзірааше	2	3siia----i	2
вьзіраетъ	1	3spia----i	1
вьзіраеші	1	2spia----i	1
вьзіраті	2	--pna----i	2
вьзіраше	1	3siia----i	1
вьзіраѧ		5	-sppamn-si	5
вьзіраѭ		1	1spia----i	1
вьзіраѭтъ	1	3ppia----i	1
вьзіска		1	3saia----i	1
вьзіскаатъ	1	3spia----i	1
вьзіскааше	1	3siia----i	1
вьзіскавъ	1	-supamn-si	1
вьзіскаемо	1	-spppnn-si	1
вьзіскаетъ	1	3spia----i	1
вьзісканааго	1	-suppng-wi	1
вьзісканіе	3	-s---na--i	1	-s---nn--i	2
вьзіскатель	1	-s---mn--i	1
вьзіскатъ	1	---u--a--i	1
вьзіскаті	5	--pna----i	5
вьзіскахъ	9	1saia----i	9
вьзіскашѧ	3	3paia----i	3
вьзіскаѧ	2	-sppamn-si	2
вьзіскаѧі	1	-sppamn-wi	1
вьзіскаѭшта	1	-dppamn-si	1
вьзіскаѭшті	1	-sppafn-si	1
вьзіскаѭштіі	1	-pppamn-wi	1
вьзіскаѭштіімъ	1	-pppamd-wi	1
вьзісковааше	1	3siia----i	1
вьзіскѫ		2	1spia----i	2
вьзіштете	1	2ppia----i	1
вьзіштетъ	6	3spia----i	6
вьзіштешті	1	2spia----i	1
вьзішті		3	2spma----i	3
вьзіштѫ		4	1spia----i	4
вьзіштѫтъ	4	3ppia----i	4
вьзѣді		1	2spma----i	1
вьзѧ		10	2saia----i	1	3saia----i	9
вьзѧлъ		4	-sspamn-si	4
вьзѧсте		10	2paia----i	10
вьзѧсъ		1	1saia----i	1
вьзѧсѧ		10	3paia----i	8	3saia----i	2
вьзѧто		2	-suppnn-si	2
вьзѧтъ		13	---u--a--i	2	---u--n--i	3	-suppmn-si	1	3paia----i	1	3saia----i	6
вьзѧті		23	--pna----i	23
вьзѧхъ		1	1saia----i	1
вьзѧшѧ		19	3paia----i	19
вькоупь		1	---------n	1
вькоупѣ		10	---------n	10
вькоусіті	1	--pna----i	1
вькоушеніі	1	-s---nl--i	1
вькъісѣ		1	3saia----i	1
вьлазітъ	2	3spia----i	2
вьлазѧштеі	1	-pppamn-wi	1
вьлежіші	1	2spia----i	1
вьллѣпота	1	-s---fn--i	1
вьллѣпотѫ	1	-s---fa--i	1
вьловьнъ	1	-s---mapsi	1
вьложі		2	2spma----i	1	3saia----i	1
вьложівъше	1	-pupamn-si	1
вьложѫ		1	1spia----i	1
вьльѣті		1	--pna----i	1
вьліваетъ	1	3spia----i	1
вьлівахѫ	1	3piia----i	1
вьліваѭтъ	1	3ppia----i	1
вьліѣті		1	--pna----i	1
вьлѣзе		18	2saia----i	1	3saia----i	17
вьлѣземъ	1	1ppia----i	1
вьлѣзетъ	3	3spia----i	3
вьлѣзлъ		1	-sspamn-si	1
вьлѣзлі		1	-pspamn-si	1
вьлѣзоста	1	3daia----i	1
вьлѣзошѧ	3	3paia----i	3
вьлѣзъ		21	-supamn-si	21
вьлѣзъша	3	-dupamn-si	3
вьлѣзъшаго	1	-supamg-wi	1
вьлѣзъше	7	-pupamn-si	7
вьлѣзъшема	1	-dupamd-si	1
вьлѣзъшоу	2	-supamd-si	2
вьлѣзъшѧ	1	-pupafn-si	1
вьлѣзі		1	2spma----i	1
вьлѣзѣте	1	2ppma----i	1
вьлѣзѫ		1	3paia----i	1
вьлѣзѫтъ	2	3ppia----i	2
вьлѣсті		6	--pna----i	6
вьметаемоу	1	-spppfa-si	1
вьметомо	1	-spppna-si	1
вьметѣте	1	2ppma----i	1
вьмѣні		2	3saia----i	2
вьмѣнівъ	1	-supamn-si	1
вьмѣнішѧ	1	3paia----i	1
вьмѣнѣеші	1	2spia----i	1
вьмѣнѧтъ	1	3ppia----i	1
вьмѣсті		3	3saia----i	3
вьмѣстілъ	1	-sspamn-si	1
вьмѣстітъ	3	3spia----i	3
вьмѣстіті	2	--pna----i	2
вьмѣстѧт	1	3ppia----i	1
вьмѣтаема	1	-ppppna-si	1
вьмѣтаѭтъ	2	3ppia----i	2
вьмѣтаѭштѫ	1	-sppafa-si	1
вьмѣштаат	1	3spia----i	1
вьмѣштаатъ	1	3spia----i	1
вьмѣштаахѫ	1	3piia----i	1
вьмѣштаті	2	--pna----i	2
вьнегда		11	---------n	11
вьнегдаже	1	---------n	1
вьнезаапъ	5	---------n	5
вьнезаапь	1	---------n	1
вьнезаапѫ	4	---------n	4
вьнезапѫ	1	---------n	1
вьнемлѣте	10	2ppma----i	10
вьнемьѭштіімъ	1	-pppamd-wi	1
вьнемі		1	2spma----i	1
вьнесена	1	-puppnn-si	1
вьнеслъ		1	-sspamn-si	1
вьнесошѧ	2	3paia----i	2
вьнесті		3	--pna----i	3
вьноуші		1	2spma----i	1
вьнъ		2	---------n	2
вьнъмі		1	2spma----i	1
вьньзі		1	2spma----i	1
вьньмі		1	2spma----i	1
вьньмѣмь	1	1ppma----i	1
вьньмѣте	1	2ppma----i	1
вьнівьнідѫтъ	1	3ppia----i	1
вьніде		65	2saia----i	1	3saia----i	64
вьнідемъ	3	1ppia----i	3
вьнідемь	1	1ppia----i	1
вьнідета	1	2dpia----i	1
вьнідете	15	2paia----i	2	2ppia----i	13
вьнідетъ	15	3spia----i	15
вьнідеть	1	3spia----i	1
вьнідеші	3	2spia----i	3
вьнідосте	2	2paia----i	1	3daia----i	1
вьнідохомъ	1	1paia----i	1
вьнідохъ	2	1saia----i	2
вьнідошѧ	3	3paia----i	3
вьнідъ		3	1saia----i	3
вьніді		14	2spma----i	14
вьнідѣмъ	1	1ppma----i	1
вьнідѣте	3	2ppma----i	3
вьнідѫ		12	1spia----i	3	3paia----i	9
вьнідѫтъ	3	3ppia----i	3
вьнімаі		1	2spma----i	1
вьнімаѧ		1	-sppamn-si	1
вьнімаѭштіімъ	1	-pppamd-wi	1
вьніті		41	--pna----i	41
вьнѣ		35	---------n	35
вьнѣшніі	1	-s---flpwi	1
вьнѣшніімъ	1	-s---nipwi	1
вьнѣшнііхъ	1	-p---mgpwi	1
вьнѣштънее	1	-s---napwi	1
вьнѣштьнее	2	-s---napwi	1	-s---nnpwi	1
вьнѣштьнііх	1	-p---ngpwi	1
вьнѣшьнее	2	-s---napwi	2
вьнѣшьнііхъ	1	-p---nlpwi	1
вьнѣшьнѧѧ	1	-p---fapwi	1
вьнѣшьнѫѭ	1	-s---fapwi	1
вьнѣѫдоу	1	---------n	1
вьнѣѭдоу	1	---------n	1
вьнѣѭдѣ		1	---------n	1
вьнѣѭдѫ		1	---------n	1
вьнѧ		1	3saia----i	1
вьнѧтъ		3	3saia----i	3
вьнѧті		1	--pna----i	1
вьнѫтрънѣа	1	-p---nvpwi	1
вьнѫтрь		3	---------n	3
вьнѫтрьнее	1	-s---napwi	1
вьнѫтрьніі	1	-s---mapwi	1
вьнѫтрьнііхъ	1	-p---nlpwi	1
вьнѫтрьѭдоу	1	---------n	1
вьпаде		1	3saia----i	1
вьпадохомъ	1	1paia----i	1
вьпадѫ		1	3paia----i	1
вьплемъ		1	-s---mi--i	1
вьпль		6	-s---ma--i	2	-s---mn--i	4
вьпльмъ		1	-s---mi--i	1
вьпльченіімъ	1	-s---ni--i	1
вьплѣ		2	-s---mg--i	2
вьпрѣкъі	1	---------n	1
вьпьѣше		1	3siia----i	1
вьпьѭшта	1	-sppamg-si	1
вьпьѭштоу	1	-sppamd-si	1
вьпьѭшті	2	-sppafn-si	2
вьпіе		1	3spia----i	1
вьпіетъ		4	3spia----i	4
вьпісана	1	-puppnn-si	1
вьпісахъ	1	1saia----i	1
вьпіті		3	--pna----i	3
вьпішѫтъ	1	3ppia----i	1
вьпіѣхѫ		4	3piia----i	4
вьпіѣше		8	2siia----i	1	3siia----i	7
вьпіѧ		7	-pppamn-si	1	-sppamn-si	6
вьпіѭтъ		1	3ppia----i	1
вьпіѭште	3	-pppamn-si	3
вьпіѭштоу	1	-sppamd-si	1
вьпіѭштѧ	1	-pppama-si	1
вьраштьнеі	1	-s---mnpwi	1
вьрѧді		1	2saia----i	1
вьрѧжденіе	1	-s---na--i	1
вьрѧжденію	2	-s---nd--i	2
вьрѧштѧ		1	-pppafn-si	1
вьс			1	-s---ma--i	1
вьса		63	-p---na--i	39	-p---nn--i	15	-s---fn--i	9
вьсаді		1	3saia----i	1
вьсадіті	3	--pna----i	3
вьсако		1	---------n	1
вьсакою		1	-s---fipti	1
вьсакъ		1	-s---mapsi	1
вьсачьскъі	2	---------n	2
вьсе		132	--pna----i	1	-s---na--i	90	-s---nn--i	41
вьсевідѧштіѣ	1	-s---fnpwi	1
вьсегда		14	---------n	14
вьсего		52	-s---mg--i	22	-s---ng--i	25	-s---og--i	5
вьседръжітель	2	-s---mn--i	2
вьседръжітельства	1	-s---ng--i	1
вьседръжітелю	5	-s---md--i	2	-s---mv--i	3
вьседръжітелѣ	5	-s---mg--i	5
вьседрьжітелѣ	1	-s---mg--i	1
вьсежегомі	1	-p---mnpsi	1
вьселенъскъіі	1	-s---mnpwi	1
вьселенъіѧ	14	-s---fg--i	14
вьселеніе	1	-s---nn--i	1
вьселеніі	2	-s---fg--i	2
вьселенѣі	6	-s---fd--i	6
вьселенѫѭ	8	-s---fa--i	8
вьселі		2	3saia----i	2
вьселівъшее	1	-supana-wi	1
вьселілъ	1	-sspamn-si	1
вьселітъ	3	3spia----i	3
вьселіть	1	3spia----i	1
вьселіті	1	--pna----i	1
вьселіхъ	1	1saia----i	1
вьселішѧ	2	3paia----i	2
вьселѣѧі	1	-sppamn-wi	1
вьселѧтъ	3	3ppia----i	3
вьселѭ		2	1spia----i	2
вьсемогаі	1	-s---mnpwi	1
вьсемогъі	5	-s---mnpsi	2	-s---mnpwi	3
вьсемогъіі	2	-s---mnpwi	1	-s---mvpwi	1
вьсемоу		34	-s---md--i	12	-s---nd--i	17	-s---od--i	5
вьсемъ		5	-s---ml--i	1	-s---nl--i	2	-s---ol--i	2
вьсемь		11	-p---ml--i	1	-s---ml--i	4	-s---nl--i	2	-s---ol--i	4
вьсесрьдь	1	---------n	1
вьсесъжагаемаа	1	-p---nnpwi	1
вьсесъжагаемъіхъ	1	-p---ngpwi	1
вьсесъжагаемъіімі	1	-p---nipwi	1
вьсесъжагаемъіѧ	1	-p---mapwi	1
вьсесъжагама	1	-p---nnpsi	1
вьсехъ		3	-p---fl--i	3
вьсею		3	-s---fi--i	3
вьсеі		50	-s---fd--i	42	-s---fl--i	7	-s---napwi	1
вьсеѧ		15	-s---fg--i	15
вьсеѭ		20	-s---fi--i	20
вьсклікнемъ	1	1ppia----i	1
вьсклікновеньі	1	-s---nl--i	1
вьскліцанію	1	-s---nd--i	1
вьскліцанііхъ	1	-p---nl--i	1
вьсколѣбашѧ	1	3paia----i	1
вьскорѣ		2	-------p-i	2
вьскраінііхъ	1	-p---mgpwi	1
вьскресъ	1	-supamn-si	1
вьскрснетъ	1	3spia----i	1
вьскрсьшіі	1	-supamn-wi	1
вьскръсеніе	2	-s---na--i	2
вьскръсеніѣ	1	-s---ng--i	1
вьскръснетъ	3	3spia----i	3
вьскръсні	1	2spma----i	1
вьскръснѫтъ	1	3ppia----i	1
вьскрьміла	1	-sspafn-si	1
вьскрьсе	1	3saia----i	1
вьскрьсенью	1	-s---nd--i	1
вьскрьсеніе	4	-s---na--i	3	-s---nn--i	1
вьскрьсенію	1	-s---nd--i	1
вьскрьсеніѣ	3	-s---ng--i	3
вьскрьснетъ	2	3spia----i	2
вьскрьснѫ	1	1spia----i	1
вьскрьснѫті	1	--pna----i	1
вьскрьсъ	1	-supamn-si	1
вьскрьсѫ	1	3saia----i	1
вьскрілі	1	-s---nl--i	1
вьскрілін	1	-s---nl--i	1
вьскріліі	2	-s---nl--i	2
вьскріліѣ	1	-s---ng--i	1
вьскріча	5	3saia----i	5
вьскрічаті	1	--pna----i	1
вьскрічашѧ	1	3paia----i	1
вьскрѣсьное	1	-s---nnpwi	1
вьскрѣсьнъіі	1	-s---mnpwi	1
вьскрѣсі	1	3saia----i	1
вьскрѣсіла	1	-sspafn-si	1
вьскрѣсілъ	1	-sspamn-si	1
вьскрѣсітъ	6	3spia----i	6
вьскрѣшаатъ	2	3spia----i	2
вьскрѣшаетъ	1	3spia----i	1
вьскрѣшаіте	1	2ppma----i	1
вьскрѣшаѧі	1	-sppamn-wi	1
вьскрѣшенье	5	-s---na--i	3	-s---nn--i	2
вьскрѣшеньемъ	1	-s---ni--i	1
вьскрѣшеньѣ	1	-s---ng--i	1
вьскрѣшені	1	-s---nl--i	1
вьскрѣшеніе	10	-s---na--i	8	-s---nn--i	2
вьскрѣшенію	6	-s---nd--i	6
вьскрѣшеніі	4	-s---nl--i	4
вьскрѣшеніімъ	1	-puppmd-wi	1
вьскрѣшеніѣ	1	-s---ng--i	1
вьскрѣшьшааго	1	-supamg-wi	1
вьскрѣшьшоу	1	-supamd-si	1
вьскрѣшѫ	3	1saia----i	1	1spia----i	2
вьскъісѣ	1	3saia----i	1
вьскѫѫ		1	---------n	1
вьскѫѭ		2	---------n	2
вьслѣдоваті	2	--pna----i	2
вьслѣдовахомъ	1	1paia----i	1
вьслѣдоуетъ	1	3spia----i	1
вьслѣдоуѭ	1	1spia----i	1
вьслѣдоуѭшта	1	-sppamg-si	1
вьслѣдоуѭштѫ	1	-sppafa-si	1
вьслѣдъ		8	---------n	8
вьслѣдъствовавъше	1	-pupamn-si	1
вьслѣдъствоуѭште	1	-pppamn-si	1
вьслѣдьствоваста	1	3daia----i	1
вьслѣдьствовашѧ	1	3paia----i	1
вьслѣдьствоуѭштіімі	1	-pppami-wi	1
вьсмръдѣшѧ	1	3paia----i	1
вьсмі		1	-p---ni--i	1
вьсміѣвь	1	-supamn-si	1
вьсміѣвьше	1	-pupamn-si	1
вьсмѣѭтъ	2	3ppia----i	2
вьсоуе		5	---------n	5
вьсплака	1	3saia----i	1
вьсплескашѧ	1	3paia----i	1
вьсплештемъ	1	1ppia----i	1
вьспомінаніе	1	-s---nn--i	1
вьспомѣнетъ	1	3spia----i	1
вьспоімъ	1	1ppma----i	1
вьспоіте	1	2ppma----i	1
вьспоѭ		4	1spia----i	4
вьспоѭтъ	1	3ppia----i	1
вьспріімемъ	1	1ppia----i	1
вьспрііметъ	1	3spia----i	1
вьспріімше	1	-pupamn-si	1
вьспріімъша	1	-dupamn-si	1
вьспріімѫтъ	2	3ppia----i	2
вьспріѧлъ	1	-sspamn-si	1
вьспріѧсте	1	2paia----i	1
вьспрѣті	1	3saia----i	1
вьспрѣтівъшоу	1	-supamd-si	1
вьспрѣштена	1	-suppfn-si	1
вьспрѣштеніе	1	-s---nn--i	1
вьспрѣштеніемъ	1	-s---ni--i	1
вьспрѣштеніѣ	2	-p---na--i	1	-s---ng--i	1
вьспітаніе	1	-s---na--i	1
вьспѣ		1	3saia----i	1
вьспѣваѭтъ	1	3ppia----i	1
вьспѣвьше	1	-pupamn-si	1
вьспѣтъ		1	3saia----i	1
вьспѣті		1	--pna----i	1
вьспѧтъ		2	---------n	2
вьспѧть		17	---------n	17
вьста		4	3saia----i	4
вьставъ		2	-supamn-si	2
вьставьѣетъ	1	3spia----i	1
вьставьѭ	1	1spia----i	1
вьставі		2	2saia----i	1	3saia----i	1
вьставіста	1	3daia----i	1
вьставіті	2	--pna----i	2
вьставішѧ	1	3paia----i	1
вьстанетъ	2	3spia----i	2
вьстані		6	-s---nl--i	1	2spma----i	5
вьстаніе	1	-s---na--i	1
вьстаніѣ	1	-s---ng--i	1
вьстанѣте	4	2ppma----i	4
вьстанѫ		3	1spia----i	3
вьстанѫтъ	1	3ppia----i	1
вьстаті		2	--pna----i	2
вьсташѧ		1	3paia----i	1
вьстаѣхѫ	1	3piia----i	1
вьстенетъ	1	3spia----i	1
вьстокъ		1	-s---mn--i	1
вьстоці		1	-p---mn--i	1
вьстрепетаті	1	--pna----i	1
вьстрепеташѧ	1	3paia----i	1
вьстрѧсті	1	--pna----i	1
вьстіраті	2	--pna----i	2
вьстѧзаемъ	1	-spppmn-si	1
вьстѧзаніе	1	-s---na--i	1
вьстѧзаті	1	--pna----i	1
вьстѫжішѧ	3	3paia----i	3
вьсхвалѧтъ	1	3ppia----i	1
вьсходъ		1	-s---ma--i	1
вьсходѧтъ	2	3ppia----i	2
вьсхотѣ		6	3saia----i	6
вьсхотѣлъ	1	-sspamn-si	1
вьсхотѣшѧ	1	3paia----i	1
вьсхоштетъ	1	3spia----i	1
вьсхъітеіте	1	2ppia----i	1
вьсхъіті	2	2saia----i	1	3saia----i	1
вьсхъітітъ	1	3spia----i	1
вьсчоуді	1	3saia----i	1
вьсъ		6	-s---ma--i	3	-s---mn--i	3
вьсъжеженіе	1	-s---nn--i	1
вьсъінѣѧ	1	-sppamn-si	1
вьсъіпані	1	-puppmn-si	1
вьсь		93	-s---fa--i	13	-s---fn--i	1	-s---ma--i	41	-s---mn--i	37	-s---na--i	1
вьсьде		6	---------n	1	-------p-i	5
вьсьжде		14	---------n	14
вьсю		2	-s---fa--i	1	-s---fapwi	1
вьсі		304	-p---fa--i	9	-p---fn--i	1	-p---mn--i	260	-p---mv--i	2	-p---na--i	1	-p---pn--i	2	-p---qn--i	1	-s---fd--i	4	-s---fg--i	12	-s---fl--i	12
вьсіскаѭштііхъ	1	-pppamg-wi	1
вьсіі		1	-p---fg--i	1
вьсіѣвъіі	1	-supamn-wi	1
вьсіѣетъ	1	3spia----i	1
вьсіѣті		1	--pna----i	1
вьсѣ		137	-p---mn--i	1	-p---na--i	75	-p---nn--i	47	-p---nv--i	1	-s---fn--i	10	-s---na--i	1	3saia----i	2
вьсѣа		1	3saia----i	1
вьсѣавъ		1	-supamn-si	1
вьсѣавъшааго	1	-supamg-wi	1
вьсѣавъі	3	-supamn-wi	3
вьсѣаніі	1	-puppmn-wi	1
вьсѣде		5	3saia----i	5
вьсѣдъ		7	-supamn-si	7
вьсѣдъшааго	1	-supamg-wi	1
вьсѣдѫ		1	3paia----i	1
вьсѣка		11	-p---napsi	1	-s---fnpsi	10
вьсѣко		29	---------n	4	-s---nacsi	2	-s---napsi	12	-s---nnpsi	11
вьсѣкога	1	-s---mgpsi	1
вьсѣкого	8	-s---mgpsi	2	-s---ngpsi	3	-s---ogpsi	3
вьсѣкомоу	5	-s---mdpsi	1	-s---ndpsi	1	-s---odpsi	3
вьсѣкомъ	3	-s---mlpsi	2	-s---nlpsi	1
вьсѣкомь	2	-s---mlpsi	1	-s---olpsi	1
вьсѣкоі		2	-s---fdpsi	1	-s---flpsi	1
вьсѣкоѧ		12	-s---fgpsi	12
вьсѣкоѭ		3	-s---fipsi	1	-s---fipti	2
вьсѣкъ		68	-s---mapsi	17	-s---mnpsi	51
вьсѣкѫ		11	-s---fapsi	11
вьсѣлъ		3	-sspamn-si	3
вьсѣлѣетъ	1	3spia----i	1
вьсѣм		3	-p---md--i	1	-s---ni--i	2
вьсѣмо		1	-p---md--i	1
вьсѣмъ		139	-p---fd--i	4	-p---md--i	83	-p---mi--i	2	-p---nd--i	2	-p---pd--i	9	-p---qd--i	14	-s---mi--i	5	-s---ni--i	18	-s---oi--i	2
вьсѣмь		33	-p---md--i	5	-p---nd--i	2	-s---mi--i	3	-s---ni--i	19	-s---oi--i	4
вьсѣмі		52	-p---fi--i	2	-p---mi--i	34	-p---ni--i	8	-p---pi--i	2	-p---qi--i	6
вьсѣно		2	-suppnn-si	2
вьсѣх		1	-p---mg--i	1
вьсѣхъ		184	-p---fg--i	15	-p---fl--i	7	-p---mg--i	81	-p---ml--i	14	-p---ng--i	18	-p---nl--i	18	-p---pg--i	7	-p---qg--i	14	-p---ql--i	10
вьсѣхь		1	-p---mg--i	1
вьсѣцѣмъ	3	-s---mipsi	1	-s---nipsi	2
вьсѣцѣхъ	1	-p---qlpsi	1
вьсѣцѣі		1	-s---fd--i	1
вьсѣчскъі	1	---------n	1
вьсѣчъскаа	1	-p---nnpwi	1
вьсѣчъскъі	1	---------n	1
вьсѣчьскаа	1	-p---napwi	1
вьсѣчьскаѣ	4	-p---napwi	4
вьсѣчьско	1	-s---napsi	1
вьсѣчьскъі	4	---------n	4
вьсѣчьскъіімъ	1	-p---qdpwi	1
вьсѣчьскъіімі	1	-p---nipwi	1
вьсѣчьскъіѧ	1	-s---fgpwi	1
вьсѣчьстѣі	5	-s---fdpwi	3	-s---flpwi	2
вьсѣчьстѣѣмь	1	-s---mlpwi	1
вьсѣѣ		2	3saia----i	2
вьсѣѣна		1	-puppnn-si	1
вьсѧ		208	-p---fa--i	20	-p---fn--i	29	-p---ma--i	115	-p---mn--i	1	-p---pa--i	40	-s---fn--i	1	-s---pa--i	2
вьсѧкого	1	-s---mgpsi	1
вьсѧкоу		1	-s---fapsi	1
вьсѧкою		1	-s---fipsi	1
вьсѧкоѣ		1	-s---fgpsi	1
вьсѧкъ		1	-s---mnpsi	1
вьсѧцѣмь	1	-s---mipsi	1
вьсѧчьскаѣ	1	-p---napwi	1
вьсѧчьско	1	-s---nnpsi	1
вьсѫ		51	-s---fa--i	51
вьсѫдоу		8	---------n	8
вьсѫдѣ		1	---------n	1
вьсѭ		2	-s---fa--i	2
вьторнікъ	1	-s---ma--i	1
вьторѣѣмь	1	-s---ml--i	1
вьтъхъі		1	-p---mapsi	1
вьходоу		1	-s---md--i	1
вьцрі		1	3saia----i	1
вьцѣсарітъ	1	3spia----i	1
вьцѣсрі		1	3saia----i	1
вьчера		4	---------n	4
вьчерашнѧѧ	1	-p---fnpwi	1
вьчерашьнѣаго	2	-s---mgpwi	2
вьчеръ		1	-s---ma--i	1
вьчьнетъ	1	3spia----i	1
вьчьте		1	3saia----i	1
вьчьтенъіі	3	-suppmn-wi	3
вьчінѣті	1	--pna----i	1
вьчѧті		1	--pna----i	1
вьшедъ		2	-supamn-si	2
вьшедъше	1	-pupamn-si	1
вьшедъшоумоу	1	-supamd-wi	1
вьшедъшііхъ	1	-pupamg-wi	1
вьшъдъ		2	-supamn-si	2
вьшьдъ		2	-supamn-si	2
вьі			2	2p---mn--i	1	2p---qa--i	1
вьішьнѣго	1	-s---mgpwi	1
ві			12	---------n	3	-d---ma--i	5	-d---mn--i	1	2p---md--i	1	2p---mn--i	1	2p---pa--i	1
вівлотікара	1	-s---mg--i	1
вівлотікарь	1	-s---mn--i	1
вігіліі		1	-s---mn--i	1
віда		4	-s---mg--i	4
відана		1	-s---fn--i	1
віданъі		1	-s---fg--i	1
віде		1	-sppamn-si	1
відеште		2	-pppamn-si	2
відовалъ	1	-sspamn-si	1
відоваті	1	--pna----i	1
відома		1	-s---mgpsi	1
відомъ		4	-s---mapsi	1	-s---mi--i	2	-s---mnpsi	1
відомъііхъ	1	-p---ngpwi	1
відсаідьска	1	-s---mgpsi	1
відці		1	-p---mn--i	1
відъ		4	-s---ma--i	3	-s---mn--i	1
відъсаіда	3	---------n	1	-s---fn--i	2
відъсаідъі	1	-s---fg--i	1
відъсаідѣ	2	-s---fd--i	2
відъсаідѫ	1	-s---fa--i	1
відъі		1	-p---ma--i	1
відьнъі		1	-p---fapsi	1
відьсаіда	1	---------n	1
відьсаідѫ	1	-s---fa--i	1
віді		1	3saia----i	1
відім		1	1ppia----i	1
відіма		1	-ppppna-si	1
відімаа		2	-ppppna-wi	1	-ppppnn-wi	1
відімааго	4	-spppmg-wi	3	-spppng-wi	1
відімаго	2	-spppmg-wi	2
відімаѣ		3	-p---nnpsi	1	-ppppna-wi	1	-puppnn-wi	1
відімо		2	---------n	1	-spppnn-si	1
відімъ		31	-spppmn-si	5	1ppia----i	22	1ppma----i	4
відімъі		2	1ppma----i	2
відімъіе	1	-spppfg-wi	1
відімъіх	1	-ppppmg-wi	1
відімъіі	2	-spppmn-wi	2
відімъііхъ	1	-ppppmg-wi	1
відімь		2	-spppmn-si	1	1ppma----i	1
відімі		3	-ppppmn-si	3
відіт		1	3spia----i	1
відіта		4	2dpma----i	4
відіте		54	2dpia----i	1	2ppia----i	31	2ppma----i	21	3dpia----i	1
відітъ		22	---u--a--i	1	3spia----i	21
відіть		1	3spia----i	1
відіші		49	2spia----i	48	3spia----i	1
відѣ		110	2saia----i	25	3saia----i	85
відѣахѫ		11	3piia----i	11
відѣаше		8	2siia----i	2	3siia----i	6
відѣв		2	-supamn-si	2
відѣвше		1	-pupamn-si	1
відѣвші		2	-supafd-si	1	-supafn-si	1
відѣвшіі	2	-pupamn-wi	2
відѣвшіімъ	1	-pupamd-wi	1
відѣвъ		136	-supamn-si	136
відѣвъша	6	-dupamn-si	6
відѣвъше	76	-pupamn-si	76
відѣвъшемъ	1	-pupamd-si	1
відѣвъшеі	4	-pupamn-wi	4
відѣвъшоу	1	-supamd-si	1
відѣвъші	13	-supafn-si	13
відѣвъшіі	1	-pupamn-wi	1
відѣвъшіімъ	1	-pupamd-wi	1
відѣвъшѧ	2	-pupafn-si	2
відѣвъі		7	-supamn-si	3	-supamn-ti	1	-supamn-wi	3
відѣвь		3	-supamn-si	3
відѣвьшеі	1	-pupamn-wi	1
відѣлъ		10	-sspamn-si	10
відѣлъі		1	-sspamn-si	1
відѣлі		1	-pspamn-si	1
відѣна		2	-puppnn-si	1	-s---fn--i	1
відѣнаѣ		1	-puppna-wi	1
відѣнъ		4	-suppmn-si	4
відѣнъііхъ	1	-puppng-wi	1
відѣнье		5	-s---na--i	4	-s---nn--i	1
відѣнью		1	-s---nd--i	1
відѣньѣ		1	-s---ng--i	1
відѣні		1	-s---nl--i	1
відѣніа		1	-s---ng--i	1
відѣніе		18	-s---na--i	11	-s---nn--i	7
відѣніі		1	-s---nl--i	1
відѣніімъ	1	-s---ni--i	1
відѣніѣ		4	-s---ng--i	4
відѣнѣ		3	-s---fd--i	2	-s---fl--i	1
відѣста		6	2daia----i	3	3daia----i	3
відѣсте		14	2paia----i	8	2saia----i	1	3daia----i	5
відѣтъ		23	---u--a--i	21	---u--n--i	2
відѣті		96	--pna----i	96
відѣхо		1	1paia----i	1
відѣхомъ	34	1paia----i	34
відѣхомъі	1	1paia----i	1
відѣхъ		33	1saia----i	33
відѣхь		1	1saia----i	1
відѣшѧ		69	3paia----i	69
відѣѣхѫ		1	3piia----i	1
відѣѣше		1	3siia----i	1
відѧ		25	-sppamn-si	24	-sppann-si	1
відѧтъ		39	--pna----i	1	3ppia----i	38
відѧшта		2	-sppamg-si	2
відѧштааго	1	-sppamg-wi	1
відѧште		32	-pppamn-si	32
відѧштеі	8	-pppamn-wi	8
відѧштоу	1	-sppamd-si	1
відѧштоумоу	1	-sppamd-wi	1
відѧшті		5	-sppafn-si	5
відѧштіі	1	-dppann-wi	1
відѧштіімъ	3	-pppamd-wi	3
відѧштѧ		2	-pppama-si	1	-pppapa-si	1
відѧштѧѧ	1	-pppafv-wi	1
відѧі		8	-sppamn-wi	8
віждоу		1	1spia----i	1
віждъ		27	2spma----i	27
віждь		20	2spma----i	20
віждѫ		36	1spia----i	36
віземьѭште	1	-pppamn-si	1
візжь		1	2spma----i	1
віна		29	-p---na--i	1	-s---fn--i	9	-s---ng--i	19
вінамі		2	-p---fi--i	2
вінареві	2	-s---md--i	2
вінна		1	-s---mgpsi	1
вінно		1	-s---nnpsi	1
віннъі		2	-p---mapsi	2
віннь		1	-s---mnpsi	1
віно		37	-s---na--i	27	-s---nn--i	10
віновъноу	1	-s---mdpsi	1
віновънъі	1	-p---mapsi	1
віноград	2	-s---ma--i	1	-s---mn--i	1
вінограда	19	-s---mg--i	19
віноградомъ	1	-s---mi--i	1
віноградоу	2	-s---md--i	2
віноградъ	21	-p---mg--i	1	-s---ma--i	16	-s---mn--i	4
віноградънааго	1	-s---mgpwi	1
віноградъі	2	-p---ma--i	2
віноградѣ	5	-s---ml--i	5
віногрда	1	-s---mg--i	1
віногрдъ	1	-s---ma--i	1
вінодатіе	1	-s---na--i	1
віномъ		2	-s---ni--i	2
вінопівьца	1	-s---mn--i	1
вінопііца	2	-s---mn--i	2
віноу		4	-s---fa--i	1	-s---nd--i	3
віноѭ		4	-s---fi--i	4
вінъ		1	-p---fg--i	1
вінънъі		1	-s---mapwi	1
вінънъіі	1	-s---mnpwi	1
вінъі		27	-p---fa--i	3	-s---fg--i	24
віньні		1	-p---mnpsi	1
віньніка	1	-s---mg--i	1
вінѣ		2	-s---fd--i	2
вінѫ		11	-s---fa--i	11
вісамбонъ	1	-s---mn--i	1
віслѣ		1	-s---fl--i	1
вісімоу		1	-spppmd-si	1
вісімъ		1	-spppmn-si	1
вісімѫ		1	-spppfa-si	1
вісѣніѣ		1	-s---ng--i	1
вісѣѣше		1	3siia----i	1
вісѧть		1	3ppia----i	1
вісѧшта		2	-sppamg-si	2
вісѧштааго	1	-sppamg-wi	1
вісѧште		1	-pppamn-si	1
вісѧшті		1	-sppaml-si	1
вітавъ		1	-supamn-si	1
вітагіѭ		1	-s---fa--i	1
вітаетъ		1	3spia----i	1
віталіу		1	-s---md--i	1
віталію		1	-s---md--i	1
віталіі		3	-s---mn--i	3
віталіѣ		1	-s---mg--i	1
вітані		1	-s---fl--i	1
вітаніе		1	-s---na--i	1
вітаніі		4	-s---fl--i	4
вітаніѣ		1	-s---fn--i	1
вітаніѧ		5	-s---fg--i	5
вітаніѭ		8	-s---fa--i	8
вітатъ		2	---u--a--i	2
вітаті		4	--pna----i	4
вітаіте		1	2ppma----i	1
вітаѭтъ		2	3ppia----i	2
вітезда		1	-s---fn--i	1
вітлеема	1	-s---mg--i	1
вітлеемъ	1	-s---mn--i	1
вітлѣема	1	-s---mg--i	1
вітфагіѭ	1	-s---fa--i	1
вітъсаіда	2	-s---fn--i	1	-s---fv--i	1
вітъфагіѭ	3	-s---fa--i	3
вітъі		1	-s---fg--i	1
вітьлеемъ	1	-s---mn--i	1
віфаніѭ		1	-s---fa--i	1
віфлеемь	1	-s---mn--i	1
віхъръ		1	-s---mn--i	1
віѳаніі		1	-s---fl--i	1
віѳаніѧ		1	-s---fg--i	1
віѳаніѭ		2	-s---fa--i	2
віѳлеемъ	2	-s---fa--i	1	-s---mn--i	1
віѳлеемі	1	-s---fl--i	1
віѳлеемѣ	1	-s---ml--i	1
віѳлемъ		1	-s---fa--i	1
віѳсаідъі	1	-s---fg--i	1
вѣ			10	-s---ma--i	2	1d---mn--i	5	1d---qn--i	2	3spia----i	1
вѣаніѣ		1	-p---na--i	1
вѣвѣ		3	1dpia----i	3
вѣдомо		3	-spppnn-si	3
вѣдомъ		1	-s---mnpsi	1
вѣдомі		2	-ppppmn-si	2
вѣдро		2	-s---na--i	2
вѣдъі		33	-sppamn-si	32	2spma----i	1
вѣдъіі		2	-sppamn-wi	2
вѣдь		2	-s---fa--i	2
вѣді		2	-p---fa--i	1	-s---fg--i	1
вѣдімое		1	-spppna-wi	1
вѣдіта		1	2dpma----i	1
вѣдіте		14	2ppma----i	14
вѣдѣ		47	1spia----i	42	3saia----i	5
вѣдѣахъ		2	1siia----i	1	3siia----i	1
вѣдѣахѫ		9	3piia----i	9
вѣдѣаше		23	2siia----i	3	3siia----i	20
вѣдѣвъі		3	-supamn-wi	3
вѣдѣла		1	-sspafn-si	1
вѣдѣлъ		10	-sspamn-si	10
вѣдѣлі		5	-pspamn-si	5
вѣдѣніе		2	-s---na--i	2
вѣдѣнію		1	-s---nd--i	1
вѣдѣсте		1	2paia----i	1
вѣдѣті		9	--pna----i	9
вѣдѣхъ		5	1saia----i	5
вѣдѣхѫ		1	3piia----i	1
вѣдѣше		5	2siia----i	2	3siia----i	3
вѣдѣшѧ		2	3paia----i	2
вѣдѣѣхѫ		1	3piia----i	1
вѣдѣѣше		3	3siia----i	3
вѣдѧ		1	-sppamn-si	1
вѣдѧт		1	3ppia----i	1
вѣдѧтъ		12	3ppia----i	12
вѣдѧть		4	3ppia----i	4
вѣдѫшта		1	-dppamn-si	1
вѣдѫште		14	-pppamn-si	14
вѣдѫштемъ	1	-pppamd-si	1
вѣдѫштеі	2	-pppamn-wi	2
вѣдѫштоу	3	-sppamd-si	3
вѣдѫштоуоумоу	1	-sppamd-wi	1
вѣдѫштъ		1	-pppang-si	1
вѣдѫшті		4	-sppafn-si	4
вѣдѫштіімъ	3	-pppamd-wi	2	-pppapd-wi	1
вѣждъ		2	2spma----i	2
вѣжді		2	-d---fa--i	1	-d---fn--i	1
вѣзаті		1	--pna----i	1
вѣк			3	-p---mg--i	1	-s---ma--i	2
вѣка		67	-s---mg--i	67
вѣком		1	-p---md--i	1
вѣкома		1	-d---md--i	1
вѣкомъ		32	-p---md--i	32
вѣкомь		17	-p---md--i	17
вѣкоу		20	-s---md--i	19	-s---ml--i	1
вѣкъ		166	-p---mg--i	13	-s---ma--i	153
вѣкъі		97	-p---ma--i	96	-p---mi--i	1
вѣкь		2	-s---ma--i	2
вѣм			1	1spia----i	1
вѣмъ		30	1ppia----i	16	1spia----i	14
вѣмъі		2	1ppia----i	2
вѣмь		34	1ppia----i	13	1spia----i	21
вѣнецъ		5	-s---ma--i	4	-s---mn--i	1
вѣнець		1	-s---mn--i	1
вѣнъць		1	-s---ma--i	1
вѣнъчаѭштаго	1	-sppamg-wi	1
вѣньца		3	-d---ma--i	1	-s---mg--i	2
вѣньцемъ	3	-s---mi--i	3
вѣньцоу		2	-s---md--i	2
вѣньцъ		4	-s---ma--i	3	-s---mn--i	1
вѣньць		12	-s---ma--i	11	-s---mn--i	1
вѣньцѧ		9	-p---ma--i	9
вѣньчавъ	1	-supamn-si	1
вѣньчавьша	1	-supamg-si	1
вѣньчаетъ	1	3spia----i	1
вѣньчалъ	2	-sspamn-si	2
вѣньчана	2	-suppmg-si	2
вѣньчанъ	2	-suppmn-si	2
вѣньчані	3	-puppmn-si	3
вѣньчаі		1	2spma----i	1
вѣнімѣ		1	-dpppqn-si	1
вѣніте		1	3dpia----i	1
вѣнітъ		2	3spia----i	2
вѣра		26	-s---fn--i	26
вѣренъ		9	-s---mnpsi	9
вѣрна		2	-s---fnpsi	1	-s---mgpsi	1
вѣрнааго	2	-s---mgpwi	2
вѣрно		1	-------p-i	1
вѣрное		2	-s---napwi	2
вѣрномъ		1	-p---mdpsi	1
вѣрнъіі		1	-s---mnpwi	1
вѣрніі		3	-p---mnpwi	3
вѣрнѣіші	1	-s---fncsi	1
вѣро		1	-s---fv--i	1
вѣрова		16	2saia----i	8	3saia----i	8
вѣроваахѫ	3	3piia----i	3
вѣровааше	1	3siia----i	1
вѣровавше	2	-pupamn-si	2
вѣровавшіімъ	1	-pupamd-wi	1
вѣровавъ	5	-supamn-si	5
вѣровавъше	2	-pupamn-si	2
вѣровавъшеі	2	-pupamn-wi	2
вѣровавъшоу	1	-supamd-si	1
вѣровавъші	1	-supafn-si	1
вѣровавъшіі	1	-pupamn-wi	1
вѣровавъшіімъ	2	-pupamd-wi	2
вѣровалъ	2	-sspamn-si	2
вѣровасте	7	2paia----i	7
вѣроваті	27	--pna----i	27
вѣровахомъ	2	1paia----i	2
вѣровахъ	2	1saia----i	2
вѣровахѫ	1	3piia----i	1
вѣровашѧ	16	3paia----i	16
вѣровьнѫѫ	1	-s---fapwi	1
вѣроу		18	-s---fa--i	18
вѣроуевѣ	2	1dpia----i	2
вѣроуемъ	9	1ppia----i	9
вѣроуета	3	2dpia----i	2	2dpma----i	1
вѣроуете	3	2ppia----i	3
вѣроуетѣ	1	2ppma----i	1
вѣроуеші	11	2ppia----i	1	2spia----i	10
вѣроуоуте	8	2ppia----i	7	2spia----i	1
вѣроуоутъ	2	3spia----i	2
вѣроую		2	1spia----i	2
вѣроують	1	3ppia----i	1
вѣроуі		14	2spma----i	14
вѣроуімъ	2	1ppma----i	2
вѣроуіта	1	2dpma----i	1
вѣроуіте	8	2ppma----i	8
вѣроуѧ		2	-sppamn-si	2
вѣроуѧі		17	-sppamn-wi	17
вѣроуѫть	1	3ppia----i	1
вѣроуѭ		17	1spia----i	17
вѣроуѭтъ	7	3ppia----i	7
вѣроуѭште	4	-pppamn-si	4
вѣроуѭштемъ	1	-pppamd-si	1
вѣроуѭштеі	2	-pppamn-wi	2
вѣроуѭштоу	2	-sppamd-si	2
вѣроуѭштоумоу	2	-sppamd-wi	2
вѣроуѭштоуоумоу	1	-sppamd-wi	1
вѣроуѭшті	1	-sppafd-si	1
вѣроуѭштімъ	2	-pppamd-wi	1	-pppapd-wi	1
вѣроуѭштіхъ	2	-pppaml-wi	1	-pppaqg-wi	1
вѣроуѭштіі	1	-pppamn-wi	1
вѣроуѭштіімъ	8	-pppamd-wi	7	-pppaqd-wi	1
вѣроуѭштііхъ	4	-pppamg-wi	2	-pppapg-wi	1	-pppaqg-wi	1
вѣроуѭштѧ	1	-pppama-si	1
вѣроуѭштѧѧ	1	-pppama-wi	1
вѣрою		3	-s---fi--i	3
вѣроѭ		19	-s---fi--i	19
вѣруѭ		1	1spia----i	1
вѣръна		1	-s---mgpsi	1
вѣрънаѣ		1	-d---mnpwi	1
вѣръно		1	-s---nnpsi	1
вѣръноуоумоу	1	-s---ndpwi	1
вѣрънъі		8	-p---fnpsi	1	-s---mnpwi	6	-s---mvpwi	1
вѣрънъіхъ	1	-p---mgpwi	1
вѣрънъіі	1	-s---mnpwi	1
вѣрънъіімъ	2	-p---mdpwi	2
вѣрънъіімі	1	-p---mipwi	1
вѣрънъіѧ	1	-p---napwi	1
вѣръі		93	-s---fg--i	93
вѣрьна		1	-p---nnpsi	1
вѣрьнааго	1	-s---mgpwi	1
вѣрьне		4	-s---mvpsi	4
вѣрьно		2	---------n	1	-------p-i	1
вѣрьноумоу	1	-s---mdpwi	1
вѣрьнъ		8	-p---mgpsi	1	-s---mnpsi	7
вѣрьнъі		1	-p---mapsi	1
вѣрьнъімъ	1	-p---mdpwi	1
вѣрьнъіі	1	-s---mvpwi	1
вѣрьнъііма	1	-d---nipwi	1
вѣрьнъіімъ	2	-p---mdpwi	1	-s---mipwi	1
вѣрьнъііхъ	4	-p---mgpwi	4
вѣрьнъіѧ	2	-p---fapwi	1	-p---mapwi	1
вѣрьні		4	-p---mnpsi	4
вѣрьніі		1	-p---mnpwi	1
вѣрьнѫ		1	-s---fapsi	1
вѣрьствоваті	1	--pna----i	1
вѣрьствовахъ	1	1saia----i	1
вѣрьствоуемъ	1	1ppia----i	1
вѣрішѧ		1	3paia----i	1
вѣрѣ		30	-s---fd--i	21	-s---fl--i	9
вѣрѫ		98	-s---fa--i	97	-s---fi--i	1
вѣрѫѭште	1	-pppamn-si	1
вѣрѭ		1	-s---fa--i	1
вѣста		6	2dpia----i	6
вѣсте		57	2ppia----i	57
вѣстъ		51	-s---fn--i	1	3spia----i	50
вѣсть		6	-s---fa--i	1	-s---fn--i	4	3spia----i	1
вѣстьнікома	1	-d---md--i	1
вѣстьнікоу	1	-s---md--i	1
вѣстьнікъі	2	-p---ma--i	2
вѣсті		3	-s---fg--i	3
вѣсі		33	2spia----i	33
вѣсѧ		16	3paia----i	15	3saia----i	1
вѣта		1	-s---mg--i	1
вѣтвехъ		1	-p---fl--i	1
вѣтвь		1	-s---fn--i	1
вѣтвье		1	-s---nn--i	1
вѣтві		5	-p---fa--i	5
вѣтра		6	-s---mg--i	6
вѣтромъ		6	-p---md--i	3	-s---mi--i	3
вѣтромь		5	-p---md--i	2	-s---mi--i	3
вѣтроу		6	-s---md--i	5	-s---mg--i	1
вѣтръ		18	-p---mg--i	5	-s---mn--i	13
вѣтръна		4	-s---fnpsi	4
вѣтръню		1	-d---nlpsi	1
вѣтръі		4	-p---ma--i	3	-p---mi--i	1
вѣтрь		1	-s---mn--i	1
вѣтрьнъі	1	-p---fapsi	1
вѣтрьню		1	-d---nlpsi	1
вѣтрьнѫ		1	-s---fapsi	1
вѣтрі		9	-p---mn--i	9
вѣтрѣ		2	-s---ml--i	2
вѣтъ		1	-s---ma--i	1
вѣтьскъі	1	---------n	1
вѣтьхъ		1	-p---fl--i	1
вѣтіі		1	-p---mg--i	1
вѣхъ		1	-p---ml--i	1
вѣцѣ		1	-p---ml--i	1
вѣченъ		2	-s---fgpsi	1	-s---mapsi	1
вѣчнаа		1	-p---napwi	1
вѣчнааго	1	-s---mgpwi	1
вѣчное		2	-s---napwi	1	-s---nnpwi	1
вѣчноу		2	-s---fapsi	1	-s---mdpsi	1
вѣчнъіе		1	-s---fgpwi	1
вѣчнъіхь	1	-p---nlpwi	1
вѣчнъіі		1	-s---mapwi	1
вѣчнъіѧ		2	-p---fapwi	1	-s---fgpwi	1
вѣчніі		1	-p---mnpwi	1
вѣчънааго	9	-s---ogpwi	9
вѣчънаѣ		2	-p---nnpwi	2
вѣчъноумоу	1	-s---mdpwi	1
вѣчънъі		12	-s---mapwi	12
вѣчънъіі	5	-s---mapwi	2	-s---mnpwi	3
вѣчънъіѧ	1	-p---papwi	1
вѣчънѣемь	1	-s---olpwi	1
вѣчънѫѭ		1	-s---fapwi	1
вѣчьн		1	-s---mnpwi	1
вѣчьнаа		1	-p---napwi	1
вѣчьнааго	5	-s---mgpwi	4	-s---ngpwi	1
вѣчьнаго	3	-s---mgpwi	3
вѣчьнаѣ		4	-p---napwi	2	-p---nnpwi	2
вѣчьно		2	---------n	1	-s---napsi	1
вѣчьное		5	-s---napwi	4	-s---nnpwi	1
вѣчьноуоумоу	3	-s---mdpwi	2	-s---ndpwi	1
вѣчьноую	1	-s---fapwi	1
вѣчьноѭ		1	-s---fipsi	1
вѣчьнъі		13	-s---mapwi	7	-s---mnpwi	6
вѣчьнъімі	1	-p---qipwi	1
вѣчьнъіхъ	1	-p---mgpwi	1
вѣчьнъіі	7	-s---mapwi	6	-s---mnpwi	1
вѣчьнъіімъ	1	-p---ndpwi	1
вѣчьнъііхъ	1	-p---fgpwi	1
вѣчьнъіѧ	11	-p---fapwi	3	-p---mapwi	1	-s---fgpwi	7
вѣчьнѣемь	1	-s---olpwi	1
вѣчьнѣмь	1	-s---mlpwi	1
вѣчьнѣі		3	-s---fdpwi	2	-s---flpwi	1
вѣчьнѣѣм	1	-s---mlpwi	1
вѣчьнѫ		1	-s---fapsi	1
вѣчьнѫѭ		5	-s---fapwi	5
вѣшта		4	2saia----i	1	3saia----i	3
вѣштаанааго	1	-suppng-wi	1
вѣштаахѫ	1	3piia----i	1
вѣштааше	1	3siia----i	1
вѣштаваѧ	1	-sppamn-si	1
вѣштавъшемъ	1	-pupamd-si	1
вѣштаемъ	1	1ppia----i	1
вѣштаемъі	1	1ppia----i	1
вѣштаетъ	1	3spia----i	1
вѣштаеші	2	2spia----i	2
вѣштанъѣ	1	-p---nn--i	1
вѣштаті		1	--pna----i	1
вѣштаі		1	2spma----i	1
вѣштаіте	1	2ppma----i	1
вѣштаѭтъ	1	3ppia----i	1
вѣштаѭшта	1	-sppamg-si	1
вѣштаѭштоу	1	-sppamd-si	1
вѣште		1	-s---na--i	1
вѣіе		8	-s---na--i	8
вѣіемъ		1	-s---ni--i	1
вѣѣ			2	-p---nn--i	2
вѣѣше		1	3siia----i	1
вѣѧ			1	-sppamn-si	1
вѣѭштоу		1	-sppamd-si	1
вѧжетъ		2	3spia----i	2
вѧжеші		1	2spia----i	1
вѧжѧі		1	-sppamn-wi	1
вѧзаахѫ		3	3piia----i	3
вѧзані		1	-puppmn-si	1
вѧзаті		2	--pna----i	2
вѧште		14	-------c-i	11	-s---nacsi	3
вѧштеі		2	-s---mncti	2
вѧштьша		1	-p---nncsi	1
вѧштьшѧ		1	-p---facsi	1
вѧштьі		1	-s---mncti	1
вѧштіі		5	-p---mncti	1	-s---mncti	3	-s---mncwi	1
вѫзѣ		1	-s---fd--i	1
вѫнъ		1	---------n	1
г			36	---------n	31	-p---pa--i	3	-s---ml--i	1	-s---mv--i	1
га			77	-s---mg--i	77
гаввата		1	-s---fn--i	1
гаврлъ		1	-s---mn--i	1
гавріілъ	3	-s---mn--i	3
гавьрілъ	1	-s---mn--i	1
гавьріілъ	1	-s---mn--i	1
гадарінскѫ	2	-s---fapsi	2
гадарінъскъіѧ	1	-s---fgpwi	1
гадарінъскѫ	1	-s---fapwi	1
гадъ		2	-s---ma--i	2
гадънъіѧ	1	-p---fapwi	1
гадъі		1	-p---ma--i	1
гадь		1	-s---mn--i	1
гаді		1	-p---mn--i	1
гадіі		1	-p---mn--i	1
гадѧ		1	-sppamn-si	1
газафілакіѭ	1	-s---fa--i	1
газофоулікіѭ	1	-s---fa--i	1
газофілакеові	1	-s---md--i	1
газофілакіові	1	-s---md--i	1
газофілакіі	1	-s---fl--i	1
газофілакіѭ	4	-s---fa--i	4
галаадъ		2	-s---mn--i	2
галілеанінъ	2	-s---mn--i	2
галілееѭ	1	-s---fi--i	1
галілеі		22	-s---fl--i	22
галілеіскааго	3	-s---mgpwi	2	-s---ogpwi	1
галілеіскамъ	1	-p---qdpsi	1
галілеіско	1	-s---napsi	1
галілеіское	1	-s---napwi	1
галілеіскъ	4	-s---mapsi	4
галілеіскъі	2	-s---fgpsi	2
галілеіскъімъ	1	-s---oipwi	1
галілеіскѫ	2	-s---fapsi	2
галілеісцѣ	1	-s---qlpsi	1
галілеісцѣмь	1	-s---nlpwi	1
галілеісцѣі	2	-s---flpwi	2
галілеіхъ	2	-p---ml--i	2
галілеѣ		1	-s---fv--i	1
галілеѧ		18	-s---fg--i	18
галілеѭ		18	-s---fa--i	18
галілѣане	3	-p---mn--i	3
галілѣанъ	1	-p---mg--i	1
галілѣанінъ	2	-s---mn--i	2
галілѣеѭ	2	-s---fi--i	2
галілѣіскамъ	1	-p---mdpsi	1
галілѣіскъ	2	-s---mnpsi	2
галілѣіскъі	1	-s---mnpwi	1
галілѣіскъімь	1	-s---mipwi	1
галілѣістѣмь	1	-s---olpwi	1
галілѣісцѣмъ	1	-s---nlpwi	1
галілѣісцѣмь	1	-s---nlpwi	1
галілѣісцѣхъ	2	-p---nlpsi	1	-p---olpsi	1
галілѣісцѣі	1	-s---flpwi	1
галілѣіхъ	1	-p---ml--i	1
галілѣѧ		4	-s---fg--i	4
галілѣѫ		2	-s---fa--i	2
галілѣѭ		5	-s---fa--i	4	-s---fi--i	1
галѣлѣіскъіѧ	1	-s---fgpwi	1
гананъе		1	-s---na--i	1
гананіѣ		1	-p---na--i	1
гатаахѫ		1	3piia----i	1
гауріле		1	-s---mv--i	1
гаурілъ		2	-s---mn--i	2
гаурііломъ	1	-s---mi--i	1
гауріілъ	13	-s---mn--i	13
гаіі		1	-s---mn--i	1
гвоздвіімі	1	-p---mi--i	1
гвоздвіінааго	1	-s---ngpwi	1
гвоздеінъіѧ	1	-s---fgpwi	1
гвоздмі		1	-p---mi--i	1
гвоздіемъ	3	-p---md--i	3
гвоздіі		4	-p---mg--i	1	-p---mn--i	2	-s---mn--i	1
гвоздіінъііхъ	1	-p---ngpwi	1
гвоздіінъіѧ	1	-p---fapwi	1
гвоздіінѫѭ	2	-s---fapwi	2
гвоздііхъ	1	-p---ml--i	1
гвоздіѧ		4	-p---ma--i	4
гві			31	-s---md--i	31
гдноу		1	-s---md--i	1
гдрадъ		1	-s---ma--i	1
гдье		1	-p---mn--i	1
гевалі		1	-s---mn--i	1
гедсімані	1	---------n	1
гееннѣ		1	-s---fl--i	1
гелъгота	1	---------n	1
гельгота	1	---------n	1
гемонові	1	-p---mnpsi	1
гемонъ		1	-s---mn--i	1
генсімані	2	---------n	2
генісаретъскѫ	2	-s---fapsi	2
генісаретъсцѣ	1	-s---olpsi	1
генісаретьскѫ	3	-s---fapsi	3
генісаретьсцѣ	1	-s---nlpsi	1
геомітріі	2	-s---fd--i	2
геона		1	-s---fn--i	1
геоннѫ		1	-s---fa--i	1
геонъскааго	2	-s---fgpwi	1	-s---mgpwi	1
геоньнѣ		1	-s---fd--i	1
геоньскъіѧ	1	-s---fgpwi	1
геонѣ		2	-s---fd--i	1	-s---fl--i	1
геонѫ		13	-s---fa--i	12	-s---fl--i	1
георгіа		1	-s---mg--i	1
георгіѣ		1	-s---mg--i	1
гергесінскѫ	1	-s---fapsi	1
гергесіньскъіѧ	1	-s---fgpwi	1
гергесііскѫ	1	-s---fapsi	1
гетъсімані	1	---------n	1
гждѧ		1	-s---fg--i	1
гл			3	1spia----i	3
гла			389	-s---ma--i	1	-s---mg--i	6	3saia----i	382
глааснаа	1	-p---napwi	1
глаахо		1	3piia----i	1
глаахъ		3	1siia----i	3
глаахѫ		70	3piia----i	70
глааше		98	3siia----i	98
глаашете	2	2piia----i	1	3diia----i	1
глава		3	-s---fn--i	3
главамі		6	-p---fi--i	6
главо		2	-s---fv--i	2
главоѭ		4	-s---fi--i	4
главъше		1	-pupamn-si	1
главъі		45	-p---fa--i	11	-p---fn--i	2	-s---fg--i	32
главьное	1	-s---napwi	1
главізнѣ	1	-s---fd--i	1
главѣ		12	-d---fa--i	3	-s---fd--i	6	-s---fl--i	3
главѫ		58	-s---fa--i	58
глаглъ		1	-s---mn--i	1
глаглѭ		1	1spia----i	1
глагогола	1	3saia----i	1
глагола		158	-sppamn-si	1	2saia----i	1	3saia----i	156
глаголааста	2	3daia----i	1	3diia----i	1
глаголаахомъ	1	1piia----i	1
глаголаахъ	2	1siia----i	2
глаголаахѫ	20	3piia----i	20
глаголааше	56	2siia----i	1	3siia----i	55
глаголавъше	1	-pupamn-si	1
глаголавъшоу	2	-supamd-si	2
глаголавъіі	1	-supamn-wi	1
глаголавьшоу	1	-supamd-si	1
глаголал	1	-sspamn-si	1
глаголалъ	2	-sspamn-si	2
глаголаль	3	-sspamn-si	3
глаголалі	2	-pspamn-si	2
глаголанаа	1	-puppna-wi	1
глаголано	1	-suppnn-si	1
глаголаномъ	1	-puppnd-si	1
глаголаноуоумоу	1	-suppnd-wi	1
глаголаста	7	2daia----i	2	3daia----i	5
глаголасте	1	2paia----i	1
глаголаті	46	--pna----i	46
глаголаховѣ	1	1diia----i	1
глаголахомъ	1	1paia----i	1
глаголахоу	1	3piia----i	1
глаголахъ	4	1saia----i	4
глаголахѫ	2	3piia----i	2
глаголаше	5	3paia----i	2	3siia----i	3
глаголашѧ	19	3paia----i	19
глаголе		17	-sppamn-si	17
глаголевѣ	1	1dpia----i	1
глаголемаа	1	-ppppnn-wi	1
глаголемааго	1	-spppmg-wi	1
глаголемаѣ	2	-ppppna-wi	1	-ppppnn-wi	1
глаголемое	2	-spppna-wi	1	-spppnn-wi	1
глаголемоуоумоу	1	-spppnd-wi	1
глаголемъ	1	1ppia----i	1
глаголемъімь	1	-ppppmd-wi	1
глаголемъіі	3	-spppmn-wi	3
глаголемъіімъ	2	-ppppnd-wi	2
глаголемъііхъ	3	-ppppng-wi	3
глаголемь	1	1ppia----i	1
глаголемѣі	1	-spppfd-wi	1
глаголет	3	3spia----i	3
глаголета	1	2dpia----i	1
глаголете	8	2ppia----i	8
глаголетъ	49	3spia----i	49
глаголеть	16	3spia----i	16
глаголеші	30	2spia----i	30
глаголъ		2	-s---ma--i	2
глаголъі	5	-p---ma--i	4	-p---mi--i	1
глаголю		4	1spia----i	4
глаголють	4	3ppia----i	4
глаголюшта	2	-dppamn-si	1	-sppamg-si	1
глаголюште	19	-pppamn-si	19
глаголюштемъ	1	-pppamd-si	1
глаголюшті	1	-sppafn-wi	1
глаголюштіхь	1	-pppamg-wi	1
глаголі		9	2spma----i	9
глаголіте	1	2ppma----i	1
глаголѣте	1	2ppma----i	1
глаголѧ		141	-sppamn-si	141
глаголѧлѳ	1	-sppamn-si	1
глаголѧі	8	-sppamn-wi	8
глаголѫ		30	1spia----i	30
глаголѫтъ	21	3ppia----i	21
глаголѫшта	23	-dppamn-si	8	-sppamg-si	15
глаголѫштаа	1	-pppann-wi	1
глаголѫште	27	-pppama-si	1	-pppamn-si	26
глаголѫштее	1	-sppana-wi	1
глаголѫштема	1	-dppamd-si	1
глаголѫштемъ	8	-pppamd-si	8
глаголѫштоу	28	-sppamd-si	28
глаголѫштоумоу	1	-sppamd-wi	1
глаголѫштоуоумоу	2	-sppamd-wi	2
глаголѫштъ	2	-sppama-si	2
глаголѫшть	4	-pppamg-si	1	-sppama-si	3
глаголѫшті	11	-dppafn-si	1	-sppafd-si	1	-sppafn-si	9
глаголѫштіімъ	2	-pppamd-wi	2
глаголѫштііхъ	2	-pppamg-wi	1	-pppang-wi	1
глаголѫштѧ	5	-pppafa-si	2	-pppafn-si	2	-pppama-si	1
глаголѫштѫѭ	1	-sppafa-wi	1
глаголѭ		3	1spia----i	3
глаголѭшта	2	-dppamn-si	2
глаголѭште	2	-pppamn-si	2
глаголѭштемъ	1	-pppaod-si	1
глаголѭштеі	1	-pppamn-wi	1
глаголѭштоу	1	-sppamd-si	1
глада		3	-s---mg--i	3
гладкъімі	1	-p---nipwi	1
гладомь		4	-s---mi--i	4
гладоу		1	-s---md--i	1
гладъ		5	-s---ma--i	2	-s---mn--i	3
гладъкъі	2	-p---mapsi	1	-p---papsi	1
гладъмъ		1	-s---mi--i	1
гладъше		1	-pupamn-si	1
гладь		2	-s---ma--i	1	-s---mn--i	1
гладі		5	-p---mn--i	5
гладіваѣ	1	-d---mvpwi	1
гладѫ		1	-s---fa--i	1
глалетъ		1	3spia----i	1
глалъ		1	-sspamn-si	1
глалі		2	-pspamn-si	2
глалѭтъ		1	3ppia----i	1
глано		4	-suppnn-si	4
гланъімъ	2	-puppnd-wi	2
гланъіхъ	2	-puppng-wi	1	-puppnl-wi	1
глані		1	-s---nl--i	1
гланіі		1	-s---nl--i	1
гланѣмь		1	-suppml-wi	1
глас		2	-s---ma--i	1	-s---mn--i	1
гласа		37	-s---mg--i	37
гласомъ		38	-p---md--i	1	-s---mi--i	37
гласомь		28	-s---mi--i	28
гласоу		4	-s---md--i	3	-s---mg--i	1
гласте		8	2paia----i	2	3daia----i	6
гласъ		98	-s---ma--i	55	-s---mn--i	43
гласъмь		3	-s---mi--i	3
гласъі		9	-p---ma--i	3	-p---mi--i	6
глась		1	-s---ma--i	1
гласьмъ		1	-s---mi--i	1
гласі		6	-p---mn--i	4	3saia----i	2
гласітъ		1	3spia----i	1
гласѣ		9	-s---ml--i	9
гласѣхъ		1	-p---ml--i	1
гласѧште	1	-pppamn-si	1
глаті		56	--pna----i	56
глахъ		21	1saia----i	21
глахѫ		18	3piia----i	18
глашаатъ	2	3spia----i	2
глашааше	1	3siia----i	1
глашаетъ	1	3spia----i	1
глашаѭште	1	-pppamn-si	1
глаше		40	3siia----i	40
глашѧ		50	3paia----i	50
глаѭштемъ	1	-pppapd-si	1
глвѫ		1	-s---fa--i	1
глга		1	3saia----i	1
глглеші		1	2spia----i	1
глглѭ		1	1spia----i	1
глглѭтъ		1	3ppia----i	1
глглѭштііхъ	1	-pppamg-wi	1
глемо		1	-spppnn-si	1
глемое		2	-spppna-wi	2
глемъ		1	1ppia----i	1
глемъіхъ	3	-ppppng-wi	1	-ppppnl-wi	2
глемь		1	1ppia----i	1
глет		2	3spia----i	2
глете		29	2ppia----i	29
глетъ		37	3spia----i	37
глеші		34	2spia----i	34
гллѭ		2	1spia----i	2
глмъ		1	-p---md--i	1
глмъіхъ		1	-ppppng-wi	1
глмь		1	1ppia----i	1
глнмь		1	-suppol-wi	1
глні		1	-s---nl--i	1
гло			1	-s---mn--i	1
гломь		1	-s---mi--i	1
глоу		8	-s---md--i	8
глоума		1	-s---mg--i	1
глоумленіе	1	-s---na--i	1
глоумленіѣ	1	-p---na--i	1
глоумлѣахъ	1	1siia----i	1
глоумлѣаше	1	3siia----i	1
глоумлѣхо	1	3piia----i	1
глоумлѣхъ	1	1siia----i	1
глоумівъше	1	-pupamn-si	1
глоусі		1	-p---mn--i	1
глоусіі		5	-p---mnpwi	5
глоуха		2	-s---mgpsi	2
глоухомъ	1	-p---mdpsi	1
глоухоу		1	-s---mdpsi	1
глоухоуоумоу	1	-s---mdpwi	1
глоухъ		5	-s---mapsi	2	-s---mn--i	1	-s---mnpsi	2
глоухъі		3	-s---fgpsi	1	-s---mvpwi	2
глоухъімъ	1	-p---mdpwi	1
глоухъіімъ	1	-p---mdpwi	1
глоухъііхь	1	-p---mgpwi	1
глоухъіѧ	2	-p---mapwi	2
глса		1	-s---mg--i	1
глсмъ		1	-s---mi--i	1
глсъ		4	-s---ma--i	2	-s---mn--i	2
глте		15	2ppia----i	12	2ppma----i	3
глтъ		15	3ppia----i	2	3spia----i	13
глті		12	--pna----i	12
глхъ		2	1saia----i	2
глхѫ		10	3piia----i	10
глше		4	3siia----i	4
глшта		3	-dppamn-si	2	-sppaog-si	1
глште		16	-pppamn-si	16
глштемь		1	-sppami-si	1
глштъ		1	-sppama-si	1
глшті		1	-sppafn-si	1
глші		5	2spia----i	5
глшѧ		7	3paia----i	7
глъ			20	-p---mg--i	1	-s---ma--i	10	-s---mn--i	8	-sspamn-si	1
глъі		21	-p---ma--i	21
гльбіньь	1	-s---fg--i	1
глі			10	-p---mn--i	9	2spma----i	1
гліннъі		1	-p---mapsi	1
глінънъіімъ	1	-s---mipwi	1
гліте		8	2ppma----i	8
глѣ			9	-s---ml--i	9
глѣте		1	2ppma----i	1
глѧ			257	-sppamn-si	257
глѧдааше	1	3siia----i	1
глѧдатъ		1	---u--a--i	1
глѧдаті		1	--pna----i	1
глѧдаше		1	3siia----i	1
глѧдаі		1	2spma----i	1
глѧть		2	3ppia----i	2
глѧште		2	-pppamn-si	2
глѧі		9	-sppamn-wi	9
глѫ			3	1spia----i	3
глѫбоко		1	-s---nnpsi	1
глѫбокъ		1	-s---mnpsi	1
глѫбокъіхъ	1	-p---fgpwi	1
глѫбокъіі	1	-s---mapwi	1
глѫбокъіѧ	1	-s---fgpwi	1
глѫбокъⱖ	1	-p---fapwi	1
глѫбокѫ		1	-s---fapsi	1
глѫбокѫѭ	1	-s---fipwi	1
глѫбьшаѣ	1	-p---nacwi	1
глѫбіна		4	-s---fn--i	4
глѫбінънъіі	1	-s---mnpwi	1
глѫбінъі	10	-p---fa--i	3	-s---fg--i	7
глѫбінѣ		6	-s---fl--i	6
глѫбінѫ		7	-s---fa--i	7
глѫсехъ		1	-p---fl--i	1
глѫслехъ	3	-p---fl--i	3
глѫште		6	-pppamn-si	6
глѫштемъ	1	-sppami-si	1
глѫштеі		1	-pppamn-wi	1
глѫштоу		2	-sppamd-si	2
глѭ			281	-sppamn-si	2	1spia----i	279
глѭт		1	3ppia----i	1
глѭтъ		31	3ppia----i	31
глѭшт		1	-pppamn-si	1
глѭшта		13	-dppamn-si	11	-sppamg-si	2
глѭште		171	-pppama-si	1	-pppamn-si	170
глѭштее		2	-sppann-wi	2
глѭштем		1	-sppami-si	1
глѭштемъ	3	-pppamd-si	2	-sppaoi-si	1
глѭштемь	8	-pppamd-si	1	-sppami-si	5	-sppaoi-si	2
глѭштеі		5	-pppamn-wi	4	-pppamv-wi	1
глѭштоу		23	-dppang-si	1	-sppamd-si	22
глѭштоумоу	2	-sppamd-wi	2
глѭшть		3	-sppama-si	3
глѭшті		17	-dppafn-si	1	-sppafn-si	16
глѭштімъ	1	-pppapd-wi	1
глѭштіхъ	1	-pppamg-wi	1
глѭштііхъ	1	-pppapg-wi	1
глѭштѧ		11	-pppafn-si	7	-pppama-si	2	-pppapa-si	2
глѭштѧѧ		1	-pppafn-wi	1
глѭштѧѧштѧѧ	1	-pppapa-wi	1
гма			1	-d---md--i	1
гмъ			5	-s---mi--i	5
гмь			44	-s---mi--i	44
гна			1	-s---mg--i	1
гнаті		1	--pna----i	1
гнафе		1	-s---mn--i	1
гнафеі		1	-s---mn--i	1
гне			37	-s---napsi	25	-s---napti	1	-s---nnpsi	11
гнемь		5	-s---mipsi	1	-s---nipsi	3	-s---oipsi	1
гнетѫтъ		2	3ppia----i	2
гнеѭ		1	-s---fipsi	1
гнмъ		1	-s---nipsi	1
гноемь		2	-s---mi--i	2
гнома		1	-d---md--i	1
гноу		11	-s---md--i	11
гноусънъіѧ	1	-s---fgpwi	1
гноусьнааго	1	-s---mgpwi	1
гноуша		1	2saia----i	1
гноушаатъ	1	3spia----i	1
гноушахъ	1	1saia----i	1
гноі		6	-s---ma--i	5	-s---mn--i	1
гноінъ		2	-s---mnpsi	2
гноішта		1	-s---ng--i	1
гноѣ		1	-s---mg--i	1
гнъ			24	-s---ma--i	1	-s---mapsi	1	-s---mn--i	15	-s---mnpsi	7
гнь			30	-s---mapsi	9	-s---mn--i	1	-s---mnpsi	20
гньнѫ		1	-s---fapsi	1
гню			6	-s---mdpsi	5	-s---ndpsi	1
гні			21	-d---nnpsi	2	-p---mnpsi	4	-s---flpsi	2	-s---mlpsi	8	-s---nlpsi	3	-s---olpsi	2
гнільное	1	-s---napwi	1
гніхъ		2	-p---nlpwi	1	-p---qlpwi	1
гнѣ			41	-p---fnpsi	1	-p---napsi	4	-p---nnpsi	6	-s---fnpsi	17	-s---mgpsi	7	-s---ngpsi	5	-s---ogpsi	1
гнѣва		28	-s---mg--i	27	3saia----i	1
гнѣваате	1	2ppia----i	1
гнѣвааше	2	3siia----i	2
гнѣвааші	1	2spia----i	1
гнѣваемъ	1	1ppia----i	1
гнѣваете	1	2ppia----i	1
гнѣваеть	1	3spia----i	1
гнѣваеші	3	2spia----i	3
гнѣваніѣ	1	-p---nn--i	1
гнѣвасте	1	2paia----i	1
гнѣваті		3	--pna----i	3
гнѣваі		1	2spma----i	1
гнѣваіте	1	2ppma----i	1
гнѣваѧ		2	-sppamn-si	2
гнѣваѧі		1	-sppamn-wi	1
гнѣваѭтъ	2	3ppia----i	2
гнѣваѭштоу	1	-sppamd-si	1
гнѣваѭштіі	1	-pppamn-wi	1
гнѣваѭштѧ	1	-pppama-si	1
гнѣваѭштѧѧ	1	-pppama-wi	1
гнѣвлѫ		1	1spia----i	1
гнѣвом		1	-s---mi--i	1
гнѣвомъ		18	-s---mi--i	18
гнѣвомь		5	-s---mi--i	5
гнѣвоу		4	-s---md--i	4
гнѣвъ		26	-s---ma--i	16	-s---mn--i	10
гнѣвъномъ	1	-s---nipsi	1
гнѣвъіхъ	1	-p---mgpwi	1
гнѣві		1	-p---mn--i	1
гнѣвіті		1	--pna----i	1
гнѣвѣ		8	-s---ml--i	8
гнѣгъ		1	-s---mn--i	1
гнѣзда		4	-p---na--i	4
гнѣздо		3	-s---na--i	3
гнѣхъ		1	-p---flpsi	1
гнѧ			10	-p---fapsi	5	-p---fnpsi	1	-p---mapsi	1	-p---mapwi	1	-s---fgpsi	2
гнѫ			2	-s---fapsi	1	-s---fipsi	1
гнѫсьное	1	-s---nvpwi	1
гнѫшааше	1	3siia----i	1
гнѫшаетъ	1	3spia----i	1
гнѭ			5	-s---fapsi	5
го			17	---------n	1	3s---mg--i	14	3s---ng--i	2
гобъзюѭштіімъ	1	-pppapd-wi	1
гобьзоуѭштіхъ	1	-pppapg-wi	1
гобьзьствоуѭште	1	-pppamn-si	1
гобьзѧштіѣ	1	-sppafn-si	1
гобінѣ		1	-s---nl--i	1
говешта		1	3paia----i	1
говорі		3	-p---mn--i	2	2spma----i	1
говорѧштемъ	1	-pppamd-si	1
говѣніемъ	1	-s---ni--i	1
говѣніі		1	-s---nl--i	1
говѣніімъ	3	-s---ni--i	3
говѣті		1	--pna----i	1
говѣіноу	1	-s---fapsi	1
говѣінъствомъ	1	-s---ni--i	1
говѣінъі	1	-p---mipsi	1
говѧждамі	2	-p---fipsi	2
гога		1	-s---mg--i	1
гогоръ		1	-p---fg--i	1
года		1	-p---ma--i	1
годподі		1	-s---mv--i	1
годъ		14	-s---ma--i	10	-s---mn--i	4
годъі		1	-p---ma--i	1
годь		1	-s---mn--i	1
годіна		34	-s---fn--i	33	-s---mn--i	1
годінъі		10	-s---fg--i	10
годінѣ		9	-d---fn--i	1	-s---fd--i	4	-s---fl--i	4
годінѫ		13	-s---fa--i	13
годѣ		7	---------n	6	-s---ml--i	1
годѧ		1	-sppamn-si	1
голгота		1	-s---fn--i	1
голгоѳъі	1	-s---fg--i	1
голоть		2	-s---ma--i	1	-s---mn--i	1
голъ		1	-p---fgpsi	1
голъгота	2	---------n	2
гольгоѳіно	1	-s---napsi	1
голіада		1	-s---mg--i	1
голіадоу	2	-s---md--i	2
голѣньмі	1	-p---fi--i	1
голѣні		3	-d---fa--i	3
голѣнію		1	-d---fg--i	1
голѫбемъ	1	-s---mi--i	1
голѫбь		7	-s---ma--i	2	-s---mn--i	5
голѫбье		1	-p---mn--i	1
голѫбі		8	-p---ma--i	6	-s---mg--i	2
голѫбіе		1	-p---mn--i	1
голѫбіна	2	-d---mapsi	2
гоморсцѣ	1	-s---fdpsi	1
гоморьскъ	1	-s---mnpsi	1
гоморьстіі	1	-p---mnpwi	1
гоморьсцѣі	1	-s---fdpwi	1
гоморѣнемъ	1	-p---md--i	1
гоморѣнемь	1	-p---md--i	1
гонажаетъ	1	3spia----i	1
гонезе		1	3saia----i	1
гонезнетъ	2	3spia----i	2
гонезноуті	1	--pna----i	1
гонезнѫ		2	1spia----i	1	3saia----i	1
гонезнѫлі	1	-pspamn-si	1
гонезнѫть	1	3ppia----i	1
гонезнѫті	2	--pna----i	2
гоненіе		3	-s---na--i	1	-s---nn--i	2
гоненію		8	-s---nd--i	8
гоненіі		2	-s---nl--i	2
гоненіѣ		6	-p---na--i	2	-s---ng--i	4
гонештіімь	1	-pppapd-wi	1
гонозі		1	2spma----i	1
гонозілъ	1	-sspamn-si	1
гонімъ		2	-spppmn-si	2
гонімь		2	1ppia----i	2
гонімі		2	-ppppmn-si	2
гоніт		1	3spia----i	1
гонітель	2	-p---mg--i	1	-s---mn--i	1
гонітелѣ	1	-s---mg--i	1
гонѣажаѧ	1	-sppamn-si	1
гонѣахъ		1	1siia----i	1
гонѣахѫ		2	3piia----i	2
гонѣаше		4	3siia----i	4
гонѣетъ		2	3spia----i	2
гонѣшѧ		1	3paia----i	1
гонѣѭтъ		1	3ppia----i	1
гонѧтъ		2	3ppia----i	2
гонѧштіхъ	1	-pppamg-wi	1
гонѧштіі	2	-pppamn-wi	2
гонѧштіімь	1	-pppapd-wi	1
гонѧштііхъ	4	-pppapg-wi	4
гопода		1	-s---mg--i	1
гора		10	-s---fn--i	10
горазда		1	-s---mg--i	1
горамъ		3	-p---fd--i	3
горахъ		12	-p---fl--i	12
гордіѣна	1	-s---mg--i	1
горе		67	---------n	61	-s---nacsi	2	-s---nncsi	3	-s---nnpsi	1
горесть		2	-s---fa--i	2
горесті		3	-s---fg--i	2	-s---fl--i	1
горестіоу	1	-s---fi--i	1
гореште		1	-sppana-si	1
горештіі	1	-sppama-wi	1
горешъ		1	-p---qgcsi	1
горко		3	-------p-i	3
горкое		2	-s---napwi	2
горконіі	1	-s---mn--i	1
горкоу		1	-s---fapsi	1
горнііхъ	1	-p---flpwi	1
гороу		3	-s---fa--i	3
гороушъноу	1	-s---odpsi	1
гороушьнѣ	1	-s---nlpsi	1
горцѣ		3	---------n	1	-------p-i	2
горчаіші	1	-s---fncsi	1
горшее		1	-s---nacwi	1
горші		1	-s---fncsi	1
горъ		5	-p---fg--i	5
горъкамі	1	-p---fipwi	1
горъкъіімі	1	-p---fipwi	1
горъкъіѧ	1	-p---fapwi	1
горъноу		1	-s---mdpsi	1
горъі		50	-p---fa--i	13	-p---fg--i	1	-p---fn--i	14	-s---fg--i	22
горь		1	-p---fg--i	1
горька		2	-s---fnpsi	2
горькамъ	1	-p---fdpsi	1
горько		7	-------p-i	5	-s---napsi	1	-s---nnpsi	1
горькоѭ		1	-s---fipti	1
горькъііхъ	1	-p---mgpwi	1
горькъіѧ	1	-s---fgpwi	1
горькѫ		1	-s---fapsi	1
горькѫѭ		1	-s---fapwi	1
горьніцѧ	1	-p---fn--i	1
горьніцѫ	4	-s---fa--i	4
горьніі		1	-p---mnpwi	1
горьніімъ	1	-p---ndpwi	1
горьнѣго	1	-s---mgpwi	1
горьцѣ		3	---------n	1	-------p-i	1	-s---fdpsi	1
горьчае		1	-s---nacsi	1
горьша		3	-p---nncsi	3
горьшее		1	-s---nacwi	1
горьшь		1	-p---mgcsi	1
горьші		5	-p---mncsi	1	-s---fncsi	4
горьшіі		1	-p---mncwi	1
горьшѧ		1	-p---facsi	1
горюшъно	1	-s---napsi	1
горюшънѣ	1	-s---qlpsi	1
горюшьно	2	-s---napsi	2
горюшьноу	3	-s---ndpsi	2	-s---odpsi	1
горіі		2	-s---macti	1	-s---mncti	1
горѣ		40	---------n	9	-s---fd--i	12	-s---fl--i	19
горѧ		2	-sppann-si	1	-sppaon-si	1
горѧштъ		1	-sppama-si	1
горѧшті		1	-dppafa-si	1
горѧштѧ		1	-pppafa-si	1
горѧштѫ		1	-sppafi-ti	1
горѫ		39	-s---fa--i	39
горѫсте		1	-pppamn-si	1
горѫштамі	1	-pppafi-si	1
горѫште		1	-pppamn-si	1
горѫштема	1	-dppafd-si	1
горѫштемъ	1	-pppamd-si	1
горѫштімъ	1	-pppafd-wi	1
горѫштімі	1	-pppami-wi	1
горѫштіі	1	-sppafd-wi	1
горѫштіімъ	1	-sppaml-wi	1
горѫштѧ		1	-pppafa-si	1
горѫштѫѭ	1	-sppafa-wi	1
горѫѫ		1	-s---fa--i	1
гослехъ		1	-p---fl--i	1
господ		3	-s---ma--i	1	-s---mn--i	2
господа		30	-s---mg--i	30
господеві	13	-s---md--i	13
господеі	1	-p---mg--i	1
господне	2	-s---fgpsi	1	-s---napsi	1
господнь	1	-s---mapsi	1
господні	1	-s---mnpwi	1
господнѣ	1	-s---ngpsi	1
господоу	23	-s---md--i	23
господъіні	1	-s---fn--i	1
господь		71	-s---ma--i	1	-s---mn--i	70
господьма	1	-d---md--i	1
господьмь	1	-s---mi--i	1
господьне	30	-s---napsi	29	-s---nnpsi	1
господьнее	1	-s---nnpwi	1
господьнемъ	2	-p---ndpsi	1	-s---nipwi	1
господьнемь	2	-s---mipsi	2
господьноу	1	-d---fgpsi	1
господьнь	6	-p---fgpsi	1	-s---mapsi	2	-s---mnpsi	3
господьньмь	2	-s---mi--i	1	-s---ni--i	1
господьню	2	-s---ndpsi	2
господьні	7	-s---fdpsi	1	-s---flpsi	2	-s---mlpsi	1	-s---nlpsi	3
господьнѣ	7	-p---napsi	1	-s---fnpsi	2	-s---mgpsi	3	-s---ngpsi	1
господьнѣма	1	-d---fdpsi	1
господьнѣмъ	1	-p---fdpsi	1
господьнѧ	8	-p---fapsi	2	-p---fnpsi	2	-s---fgpsi	4
господьнѫ	14	-s---fapsi	11	-s---fipsi	3
господьска	1	-s---ngpsi	1
господьскааго	1	-s---ngpwi	1
господьскаѣ	1	-p---napwi	1
господьско	1	-s---napsi	1
господьскомь	1	-s---nipsi	1
господьскъі	1	-s---fgpsi	1
господьскъіѧ	1	-p---fnpwi	1
господьство	1	-s---nn--i	1
господьствьмъ	1	-s---ni--i	1
господьствіі	1	-p---ng--i	1
господьстѣ	1	-s---nlpsi	1
господьстѣі	3	-d---fapwi	1	-s---flpwi	2
господі		46	-s---md--i	2	-s---mg--i	5	-s---ml--i	6	-s---mv--i	33
господіе	2	-p---mn--i	1	-p---mv--i	1
господіна	5	-s---mg--i	5
господіномъ	3	-s---mi--i	3
господіноу	2	-s---md--i	2
господінъ	12	-s---mn--i	12
господінь	2	-s---mn--i	2
господінѣ	1	-s---ngpsi	1
господіі	1	-p---mg--i	1
госпожда	4	-s---fn--i	4
госпожде	6	-s---fv--i	6
госпожді	2	-s---fd--i	2
госпождѧ	3	-s---fg--i	3
гостемъ		1	-p---md--i	1
гость		1	-s---mn--i	1
гості		4	-s---mv--i	3	3saia----i	1
гостіннікоу	1	-s---md--i	1
гостіньнікоу	1	-s---md--i	1
гостіньніці	2	-s---fa--i	1	-s---fl--i	1
гостіньцоу	1	-s---md--i	1
гостіньці	1	-p---mn--i	1
гостініцѫ	2	-s---fa--i	2
гостѧ		1	-sppamn-si	1
готова		5	-p---nnpsi	4	-s---fnpsi	1
готовае		1	-sppamn-si	1
готоваего	1	-s---ngpwi	1
готоваемо	1	-spppnn-si	1
готованѣі	1	-suppfd-wi	1
готоваѧ		1	-sppamn-si	1
готово		9	-s---napsi	1	-s---nnpsi	8
готовое		1	-suppnn-wi	1
готовомъ	1	-p---mdpsi	1
готовъ		10	-s---mnpsi	10
готовъі		4	-p---fnpsi	1	-p---mapsi	1	-s---fgpsi	1	-s---mnpwi	1
готовъіѧ	2	-p---fnpwi	2
готовьѣше	3	3siia----i	3
готові		10	-p---mnpsi	9	2spma----i	1
готовітъ	1	3spia----i	1
готовіті	1	--pna----i	1
готовѧтъ	2	3ppia----i	2
готовѧштоумоу	1	-sppamd-wi	1
готовѫ		2	-s---fapsi	2
гоу			16	-s---md--i	16
гоубітель	1	-s---mn--i	1
гоубітелю	1	-s---md--i	1
гоубітъ		1	3spia----i	1
гоубіті		1	--pna----i	1
гоубѧтъ		1	3ppia----i	1
гоубѧі		1	-sppamn-wi	1
гоугнівъііхь	1	-p---mgpwi	1
гоумно		1	-s---na--i	1
гоумъно		2	-s---na--i	2
гоумьно		1	-s---na--i	1
гоідроухоу	1	-s---md--i	1
гра			3	-s---ma--i	1	-s---mg--i	2
грабьеньѣ	1	-s---ng--i	1
грабімі		1	-ppppmn-si	1
грабіті		1	--pna----i	1
грабѧі		1	-sppamn-wi	1
грагъі		1	-p---ma--i	1
град		3	-s---ma--i	3
града		119	-s---mg--i	119
граде		2	-s---mv--i	2
градовъ		1	-p---mg--i	1
градомъ		6	-p---md--i	4	-s---mi--i	2
градомь		1	-s---mi--i	1
градоу		16	-s---md--i	16
градъ		155	-p---mg--i	15	-s---ma--i	107	-s---mn--i	33
градънаѣ	1	-p---napwi	1
градъноуоумоу	1	-s---mdpwi	1
градънъіімъ	1	-p---ndpwi	1
градънъіѧ	1	-p---fapwi	1
градъскъі	1	---------n	1
градъскъііхъ	1	-s---mgpwi	1
градъскъіѧ	1	-p---mapwi	1
градъца		1	-s---mg--i	1
градъцѧ		2	-p---ma--i	2
градъі		21	-p---ma--i	21
градь		3	-s---ma--i	3
градьнъііхъ	1	-p---flpwi	1
градьнікъі	1	-p---ma--i	1
градьць		1	-s---ma--i	1
градьцѧ		2	-p---ma--i	2
граді		2	-p---mn--i	2
градіті		1	--pna----i	1
градѣ		57	-s---ml--i	57
градѣхъ		5	-p---ml--i	5
граждане	4	-p---mn--i	4
гражданехъ	1	-p---ml--i	1
гражданъі	3	-p---ma--i	2	-p---mi--i	1
граждань	1	-p---mg--i	1
граждані	1	-p---mi--i	1
гражданіна	1	-s---mg--i	1
гражденіе	1	-s---na--i	1
граждъ		1	-s---ma--i	1
граждьвьнь	1	---------n	1
граматікъ	1	-s---mn--i	1
граматікіоу	1	-s---fa--i	1
граматікію	2	-s---fa--i	2
граматікіѧ	1	-s---fn--i	1
граматічьскомоу	1	-s---ndpwi	1
гранъі		2	-p---ma--i	1	-s---mi--i	1
грань		1	-s---mn--i	1
гратіанъ	1	-s---mn--i	1
гратіѣноу	1	-s---md--i	1
гратіѣнъ	1	-s---mn--i	1
грдъ		1	-s---mn--i	1
гребеніі	2	-s---nl--i	2
гребъше		1	-pupamn-si	1
гребішть	1	-p---ng--i	1
гредеть		1	3spia----i	1
гредоу		1	1spia----i	1
гредоуть	1	3ppia----i	1
гроба		36	-s---mg--i	36
гробомъ		1	-p---md--i	1
гробомь		2	-s---mi--i	2
гробоу		18	-s---md--i	18
гробъ		41	-p---mg--i	4	-s---ma--i	32	-s---mn--i	5
гробънъі	1	-s---mapwi	1
гробъі		8	-p---ma--i	8
гробь		2	-s---ma--i	1	-s---mn--i	1
гробьнаѣ	1	-p---napwi	1
гробьнъіімъ	2	-p---mdpwi	2
гробьнъіѧ	1	-p---mapwi	1
гробьнѣѣмь	1	-s---nlpwi	1
гробі		6	-p---mn--i	6
гробішта	1	-s---ng--i	1
гробішті	1	-s---nl--i	1
гробѣ		23	-s---ml--i	23
гробѣхъ		10	-p---ml--i	10
гроза		1	-s---fn--i	1
грозда		2	-s---mg--i	2
гроздъмі	1	-p---mi--i	1
гроздъі		1	-p---ma--i	1
грозновье	1	-s---na--i	1
грозновіе	1	-s---na--i	1
грознъ		1	-s---ma--i	1
грознъі		1	-p---ma--i	1
грозньвъ	1	-p---mg--i	1
грома		2	-s---mg--i	2
громова		2	-d---mnpsi	2
громоу		1	-s---md--i	1
громъ		4	-s---mn--i	4
громъгласомъ	1	-p---mdpsi	1
громънъіі	1	-s---mnpwi	1
громѣ		1	-s---ml--i	1
гроубою		1	-s---fipti	1
гръдеште	1	-pppamn-si	1
гръдомъ		2	-s---nipsi	2
гръдомь		1	-s---nipsi	1
гръдості	1	-s---fl--i	1
гръдоуоумоу	2	-s---ndpwi	1	-s---odpwi	1
гръдъ		1	-s---mnpsi	1
гръдъімъ	2	-p---mdpwi	1	-p---pdpwi	1
гръдъінеѭ	1	-s---fi--i	1
гръдъіні	6	-s---fl--i	1	-s---fn--i	5
гръдъінѧ	1	-p---fa--i	1
гръдъінѫ	3	-s---fa--i	3
гръдъіхъ	2	-p---pgpwi	2
гръдъіімъ	2	-p---fdpwi	1	-p---pdpwi	1
гръдъіѧ		2	-p---mapwi	1	-p---papwi	1
гръдіі		4	-p---mnpwi	3	-s---mnpwi	1
гръдѣі		1	-s---fdpwi	1
гръдѫѭ		1	-s---fapwi	1
гръжденіе	1	-s---nn--i	1
гръкъі		1	-p---ma--i	1
гръліца		1	-s---fn--i	1
грълічішта	2	-d---ma--i	2
гръмѧ		1	-sppamn-si	1
грътанемь	1	-s---mi--i	1
грътань		1	-s---mn--i	1
грътаньмі	1	-p---mi--i	1
грътані		6	-p---mn--i	1	-s---md--i	2	-s---ml--i	3
гръці		3	-p---mn--i	3
гръческъ	1	-s---mapsi	1
гръчъскъі	1	---------n	1
гръчьскаа	1	-p---napwi	1
гръчьскаго	1	-s---mgpwi	1
гръчьскомь	1	-s---mipsi	1
гръчьскоу	2	-s---mdpsi	2
гръчьскъі	1	-p---mapsi	1
гръчьскъімъ	1	-s---nipwi	1
гръчьскъімі	2	-p---nipwi	2
гръчьскъіхь	1	-p---ngpwi	1
гръчьскъіі	1	-s---mapwi	1
гръчьскъіѧ	1	-p---mapwi	1
гръчьскѫ	1	-s---fapsi	1
гръчьстѣі	1	-s---fdpwi	1
грьдааго	1	-s---ngpwi	1
грьдое		1	-s---nnpwi	1
грьдость	1	-s---fa--i	1
грьдъіню	1	-s---fa--i	1
грьдъіѧ		1	-s---fg--i	1
грьді		1	2spma----i	1
грьдѣ		2	---------n	1	-s---fdpsi	1
грьдѣше		1	3siia----i	1
грькомь		1	-p---md--i	1
грькъ		2	-p---mg--i	2
грькь		1	-p---mg--i	1
грьньчаремъ	1	-s---mi--i	1
грьтань		2	-s---ma--i	2
грьчскъі	1	-s---mapwi	1
грьчьска	1	-s---mgpsi	1
грьчьскомъ	1	-s---mipsi	1
грьчьскъі	1	---------n	1
грі			1	-p---mn--i	1
грігора		1	-s---mn--i	1
грігороу	1	-s---md--i	1
грігоріа	1	-s---mg--i	1
грігоріе	1	-s---mv--i	1
грігорію	2	-s---md--i	2
грігоріі	7	-s---mn--i	7
грѣахѫ		1	3piia----i	1
грѣаше		1	3siia----i	1
грѣді		1	2spma----i	1
грѣемъ		1	-spppmn-si	1
грѣсі		25	-p---mn--i	25
грѣсѣ		6	-s---ml--i	6
грѣсѣхъ		6	-p---ml--i	6
грѣха		21	-s---mg--i	21
грѣховъ		6	-p---mg--i	6
грѣховънъіхъ	1	-p---mgpwi	1
грѣховънъіі	1	-s---mapwi	1
грѣховънъііхъ	1	-p---fgpwi	1
грѣховънъіѧ	1	-p---fapwi	1
грѣховьное	2	-s---napwi	2
грѣховьнъііхъ	1	-p---mgpwi	1
грѣховьніі	1	-p---mnpwi	1
грѣховьнѣі	1	-s---fdpwi	1
грѣховьнѫѭ	1	-s---fapwi	1
грѣхомъ		20	-p---md--i	14	-s---mi--i	6
грѣхоу		6	-s---md--i	6
грѣхъ		49	-p---mg--i	19	-s---ma--i	17	-s---mn--i	13
грѣхъпаданеі	1	-p---ng--i	1
грѣхъпаданьѣ	1	-p---na--i	1
грѣхъі		47	-p---ma--i	43	-p---mi--i	4
грѣхь		1	-p---mg--i	1
грѣшенъ		3	-s---mnpsi	3
грѣшнааго	2	-s---mgpwi	2
грѣшнаго	1	-s---mgpwi	1
грѣшноумоу	1	-s---mdpwi	1
грѣшноуоумоу	1	-s---ndpwi	1
грѣшнъііхъ	1	-p---mgpwi	1
грѣшнікоу	1	-s---md--i	1
грѣшніца	1	-s---fn--i	1
грѣшніці	1	-p---mn--i	1
грѣшніцѣ	1	-s---ml--i	1
грѣшніче	1	-s---napsi	1
грѣшънаго	1	-s---mgpwi	1
грѣшъноумоу	1	-s---mdpwi	1
грѣшънъ		1	-s---mnpsi	1
грѣшънъі	1	-s---mnpwi	1
грѣшънъімі	1	-p---pipwi	1
грѣшънъіі	2	-s---mnpwi	2
грѣшънъіімъ	1	-p---mdpwi	1
грѣшънъііхъ	2	-p---mgpwi	2
грѣшънікомъ	5	-p---md--i	5
грѣшънікоу	2	-s---md--i	2
грѣшънікъ	4	-p---mg--i	3	-s---mn--i	1
грѣшънікъі	10	-p---ma--i	5	-p---mi--i	5
грѣшъніца	2	-s---fn--i	2
грѣшъніці	8	-p---mn--i	8
грѣшъніцѣ	2	-s---ml--i	2
грѣшъніча	1	-s---fnpsi	1
грѣшънічѧ	1	-s---fgpsi	1
грѣшънѣ		1	-s---mlpsi	1
грѣшънѣемь	1	-s---mlpwi	1
грѣшънѣіші	1	-p---mncsi	1
грѣшънѫ		1	-s---odpsi	1
грѣшьнааго	2	-s---mgpwi	2
грѣшьнаго	1	-s---mgpwi	1
грѣшьно		1	-s---mnpwi	1
грѣшьноу	2	-d---fgpsi	1	-s---mdpsi	1
грѣшьноумоу	1	-s---mdpwi	1
грѣшьною	2	-d---fgpwi	1	-s---fipwi	1
грѣшьноі	1	-s---mnpwi	1
грѣшьнъ		4	-s---mnpsi	4
грѣшьнъіхъ	3	-p---mgpwi	2	-p---pgpwi	1
грѣшьнъіімъ	1	-p---mdpwi	1
грѣшьнъііхъ	3	-p---mgpwi	1	-p---pgpwi	2
грѣшьнъіѧ	3	-p---mapwi	3
грѣшьні		1	-p---mnpsi	1
грѣшьніка	4	-s---mg--i	4
грѣшьнікові	1	-s---md--i	1
грѣшьнікомъ	6	-p---md--i	6
грѣшьнікоу	2	-s---md--i	2
грѣшьнікъ	19	-p---mg--i	13	-s---mn--i	6
грѣшьнікъі	10	-p---ma--i	6	-p---mi--i	4
грѣшьніца	3	-s---fn--i	3
грѣшьніці	18	-p---mn--i	18
грѣшьніцѣ	2	-s---ml--i	2
грѣшьніча	1	-s---ngpsi	1
грѣшьнічъ	1	-p---fgpsi	1
грѣшьнічь	1	-p---ngpsi	1
грѣшьнічіхъ	1	-p---nlpwi	1
грѣшьнічѣ	1	-p---nnpsi	1
грѣшьніі	4	-p---mnpwi	4
грѣшьнѣмь	1	-s---mlpwi	1
грѣшьнѣіше	1	-p---mncsi	1
грѣшьнѣѣмъ	1	-s---mlpwi	1
грѣѧ		4	-sppamn-si	4
грѣѭшта		2	-sppamg-si	2
грѧдета		1	3dpia----i	1
грѧдетъ		45	3spia----i	45
грѧдеші		3	2spia----i	3
грѧдоуштоу	1	-sppamd-si	1
грѧдъі		19	-sppamn-si	12	-sppamn-wi	5	-sppann-si	2
грѧдъіі		34	-sppamn-si	1	-sppamn-wi	33
грѧді		19	2spma----i	19
грѧдѣахѫ	1	3piia----i	1
грѧдѣаше	2	3siia----i	2
грѧдѣмъ		1	1ppma----i	1
грѧдѣта		1	2dpma----i	1
грѧдѣте		6	2ppma----i	6
грѧдѣѣше	1	3siia----i	1
грѧдѧі		8	-sppamn-wi	8
грѧдѫ		8	1spia----i	8
грѧдѫтъ		4	3ppia----i	4
грѧдѫшта	18	-sppamg-si	16	-sppang-si	1	-sppaog-si	1
грѧдѫштаа	2	-pppana-wi	2
грѧдѫштааго	5	-sppamg-wi	4	-sppaog-wi	1
грѧдѫштаго	2	-sppamg-wi	2
грѧдѫштаего	1	-sppamg-wi	1
грѧдѫште	4	-pppamn-si	3	-sppann-si	1
грѧдѫштее	4	-sppana-wi	3	-sppann-wi	1
грѧдѫштема	2	-dppamd-si	2
грѧдѫштемъ	1	-pppamd-si	1
грѧдѫштоу	3	-sppamd-si	3
грѧдѫштоумоу	1	-sppamd-wi	1
грѧдѫштъ	1	-sppama-si	1
грѧдѫшть	5	-sppama-si	5
грѧдѫштьі	2	-sppama-wi	2
грѧдѫштімъ	2	-pppamd-wi	1	-pppapd-wi	1
грѧдѫштіхъ	1	-pppang-wi	1
грѧдѫштіі	3	-sppama-wi	3
грѧдѫштіімъ	1	-pppapd-wi	1
грѧдѫштііхъ	1	-pppang-wi	1
грѧдѫштѧѧ	1	-sppafg-wi	1
грѧдѫі		1	-sppamn-wi	1
грѧсті		1	--pna----i	1
грѫ			1	-s---fa--i	1
грѫбльі		1	-s---mncti	1
грѫбъ		2	-s---mnpsi	2
грѫбъі		1	-p---nipsi	1
грѫбьші		1	-p---mncsi	1
грѫбі		1	-p---mnpsi	1
грѫгомь		1	-s---mi--i	1
грѫстокааго	1	-s---ngpwi	1
гсдеі		1	-p---mg--i	1
гсдмь		1	-p---md--i	1
гспдіноу	1	-s---md--i	1
гті			1	-p---pa--i	1
гъ			84	-s---mapsi	1	-s---mn--i	83
гънавъшоу	1	-supamd-si	1
гънашѧ		2	3paia----i	2
гърдъінею	1	-s---fi--i	1
гърьскомоу	1	-s---mdpwi	1
гъібе		1	3saia----i	1
гъіблѫ		1	1spia----i	1
гъіблѭ		1	1spia----i	1
гъіблѭштее	1	-sppana-wi	1
гъібнѫштѧ	1	-pppama-si	1
гъібѣль		4	-s---fn--i	4
гь			312	-s---ma--i	1	-s---mn--i	311
гьма		1	-d---md--i	1
гьнъ		1	-s---mn--i	1
гю			74	-s---md--i	74
гі			598	---------n	1	-p---fn--i	1	-p---mnpsi	1	-s---md--i	7	-s---mg--i	26	-s---ml--i	15	-s---mv--i	547
гіна		2	-s---mg--i	2
гістернѫ	1	-s---fa--i	1
гіі			1	-p---mg--i	1
гѣ			105	-s---mg--i	98	-s---ml--i	6	-s---ngpsi	1
гѫбѫ		6	-s---fa--i	6
гѫгъніва	1	-s---mgpsi	1
гѫгънівоуоумоу	1	-s---mdpwi	1
гѫгънівъ	1	-s---mapsi	1
гѫслехъ		3	-p---fl--i	3
гѫсльмі		2	-p---fi--i	2
гѫслі		3	-p---fa--i	1	-p---fn--i	2
гѫсѣніцѧ	1	-p---fn--i	1
д			45	---------n	34	-s---fa--i	9	-s---fn--i	1	-s---na--i	1
да			1855	---------n	1844	2saia----i	3	3saia----i	8
даа			1	---------n	1
даанъѣ		1	-p---na--i	1
дааньѣ		2	-p---na--i	1	-s---ng--i	1
дааніа		1	-s---ng--i	1
дааніе		1	-s---na--i	1
дааніѣ		3	-p---na--i	3
даате		2	2ppia----i	2
даатъ		1	3spia----i	1
дааті		1	--pna----i	1
даахѫ		1	3piia----i	1
дааше		2	3siia----i	2
дав			1	-supamn-si	1
дава		9	-p---nnpsi	1	-s---fnpsi	2	-s---mg--i	1	-s---mgpsi	3	-s---ngpsi	2
давда		3	-s---mg--i	3
давдва		2	-s---ogpsi	2
давдвъ		2	-s---mvpsi	2
давдъ		4	-s---mn--i	4
давлѣше		1	3siia----i	1
давше		1	-pupamn-si	1
давшомоу	1	-supamd-si	1
давъ		54	-s---ma--i	1	-s---mnpsi	38	-s---mvpsi	5	-supamn-si	10
давъша		1	-supamg-si	1
давъшааго	6	-supamg-wi	5	-supaog-wi	1
давъше		3	-pupamn-si	3
давъшоу		3	-supamd-si	3
давъшоуоумоу	2	-supamd-wi	2
давъшіі		1	-supafl-wi	1
давъі		4	-p---fnpsi	1	-supamn-wi	3
давъіда		5	-s---mg--i	5
давъідвъ	1	-s---mnpsi	1
давъідовоу	1	-s---odpsi	1
давъідовъ	4	-s---mnpsi	2	-s---mvpsi	2
давъідъ		4	-s---mn--i	4
давъідѣ		1	-s---ml--i	1
давь		1	-supamn-si	1
давьца		1	-s---mg--i	1
давьшаго	1	-supamg-wi	1
даві		1	-s---md--i	1
давід		1	-s---mn--i	1
давіда		2	-s---mg--i	2
давідовъ	1	-s---mnpsi	1
давідъ		1	-s---mn--i	1
давідь		3	-s---mn--i	3
давімі		1	-ppppmn-si	1
давѣ		3	-s---mg--i	1	-s---mlpsi	2
дада		7	-s---mg--i	7
дадвъ		3	-s---mnpsi	3
дадова		2	-s---fnpsi	1	-s---ngpsi	1
дадовоу		1	-s---mdpsi	1
дадовъ		19	-s---mnpsi	19
дадові		5	-s---md--i	5
дадоу		6	-s---md--i	6
дадъ		9	-s---mn--i	9
дадъі		1	-sppamn-si	1
дадімъ		2	1ppia----i	1	1ppma----i	1
дадіте		40	2ppma----i	40
дадѣаше		4	3siia----i	4
дадѧтъ		13	3ppia----i	13
дае			2	-sppamn-si	2
даемое		2	-spppnn-wi	2
даемъ		1	1ppia----i	1
даемь		1	1ppia----i	1
даемѣ		1	-dpppnn-si	1
даете		3	2ppia----i	3
даетъ		13	3spia----i	13
даеть		1	3spia----i	1
даеші		4	2spia----i	4
даждъ		44	2spma----i	43	3spma----i	1
даждь		25	-s---ma--i	1	2spma----i	24
даже		33	---------n	33
дажь		1	2spma----i	1
дазь		5	2spma----i	5
дала		2	-sspafn-si	2
дале		2	-------c-i	2
далече		37	---------n	6	-------p-i	31
далматъскаго	1	-s---mgpwi	1
далнъіе		1	-p---mapwi	1
далъ		41	-sspamn-si	41
далъманоутанъскъі	1	-p---fapsi	1
даль		5	-sspamn-si	5
дальманоуфаньскъі	1	-p---fapsi	1
дальнііхъ	1	-p---nlpwi	1
далі		1	-pspamn-si	1
далѧ		6	-p---fa--i	6
дамъ		13	1ppia----i	3	1spia----i	10
дамь		19	1ppia----i	4	1spia----i	15
дана		3	-suppfn-si	3
данаа		1	-suppfn-wi	1
данааго		2	-suppmg-wi	1	-suppng-wi	1
данаѣ		1	-suppfn-wi	1
данноую		1	-suppfa-wi	1
дано		21	-suppnn-si	21
даное		1	-suppnn-wi	1
даноу		2	-suppnd-si	2
данъ		6	-suppmn-si	6
данъі		1	-puppfn-si	1
данъіі		1	-suppma-wi	1
данъііхъ	1	-puppng-wi	1
данъіѧ		2	-suppfg-wi	2
дань		9	-s---fa--i	8	-suppmn-si	1
дані		1	-p---fa--i	1
даніломь	1	-s---mi--i	1
данііл		2	-s---mn--i	2
данііла		4	-s---mg--i	4
данііломъ	3	-s---mi--i	3
даніілоу	1	-s---md--i	1
даніілъ		2	-s---mn--i	2
данііль		1	-s---mn--i	1
даніілѣ		1	-s---ml--i	1
данѣі		1	-suppfl-wi	1
данѫѭ		1	-suppfi-wi	1
дар			1	-s---ma--i	1
дара		10	-s---fn--i	1	-s---mg--i	9
дарова		2	3saia----i	2
даровааше	1	3siia----i	1
даровавъ	1	-supamn-si	1
даровавъшааго	1	-supamg-wi	1
дарованіе	1	-s---na--i	1
дароваѧ		1	-sppamn-si	1
дарове		3	-p---mn--i	3
даровъ		3	-p---mg--i	3
даровь		1	-p---mg--i	1
даром		1	-p---md--i	1
даромъ		5	-p---md--i	3	-s---mi--i	2
даромь		1	-s---mi--i	1
дароу		2	-s---mg--i	1	-s---ml--i	1
дароуетъ	1	3spia----i	1
дароуѧ		1	-sppamn-si	1
дароуѭштааго	1	-sppamg-wi	1
дароуѭштоумоу	1	-sppamd-wi	1
даръ		55	-s---ma--i	35	-s---mn--i	20
даръмі		1	-p---mi--i	1
даръствовавъшоуоумоу	1	-supamd-wi	1
даръствовавъіі	1	-supamn-wi	1
даръствоуі	1	2spma----i	1
даръствоуѧ	1	-sppamn-si	1
даръі		26	-p---ma--i	21	-p---mi--i	3	-p---mn--i	2
дарь		4	-s---ma--i	2	-s---mn--i	2
дарьствовавъіі	1	-supamn-wi	1
дарьствовалъ	1	-sspamn-si	1
дарьствоуѭ	1	1spia----i	1
дарі		2	-p---mn--i	2
даріші		1	2spia----i	1
дарѣ		1	-s---ml--i	1
дасте		8	2paia----i	7	2ppia----i	1
дастъ		220	2saia----i	4	3saia----i	123	3spia----i	93
дастъі		1	3saia----i	1
дасть		12	2saia----i	1	3saia----i	9	3spia----i	2
дасі		10	2spia----i	10
датана		1	-s---mg--i	1
дателю		1	-s---mv--i	1
дателѣ		3	-s---mg--i	3
датъ		1	---u--a--i	1
даті		75	--pna----i	75
дауда		1	-s---mg--i	1
даудомъ		1	-s---mi--i	1
даудъ		2	-s---mn--i	2
дауъідъ		1	-s---mn--i	1
дауіда		4	-s---mg--i	4
дауідова	2	-s---mgpsi	1	-s---ngpsi	1
дауідовоу	2	-s---mdpsi	2
дауідовъ	5	-p---mgpsi	1	-s---mapsi	1	-s---mnpsi	3
дауідоу		3	-s---md--i	3
дауідъ		13	-s---mn--i	13
дахъ		5	1saia----i	5
даше		1	3paia----i	1
дашѧ		17	3paia----i	17
даю			3	1spia----i	3
даюште		2	-pppamn-si	2
даюштемоу	1	-sppamd-wi	1
даі			6	2spma----i	6
даіте		4	2ppma----i	4
даѣ			1	3saia----i	1
даѣаше		3	3siia----i	3
даѣті		10	--pna----i	10
даѣхѫ		5	3piia----i	5
даѣше		15	3siia----i	15
даѣшете		1	3diia----i	1
даѧ			5	-sppamn-si	5
даѧі		3	-sppamn-wi	3
даѭ			9	1spia----i	9
даѭтъ		2	3ppia----i	2
даѭшта		4	-sppamg-si	4
даѭштааго	3	-sppamg-wi	3
даѭштоу		1	-sppamd-si	1
даѭштоумоу	3	-sppamd-wi	3
даѭшті		1	-sppafn-si	1
даѳана		1	-s---mg--i	1
два			31	-d---ma--i	15	-d---mn--i	13	-s---fnpsi	1	-s---ogpsi	2
двадесѧтъное	1	-s---na--i	1
двашді		3	---------n	3
двда		1	-s---mg--i	1
двдвоу		1	-s---mdpsi	1
двдвъ		3	-s---mvpsi	3
двдъ		3	-s---mn--i	3
дверьмі		1	-p---fi--i	1
двогласнъіхь	2	-p---ngpwi	2
дводесѧтъное	1	-s---na--i	1
двое		2	-d---na--i	1	-s---na--i	1
двоего		1	-s---ng--i	1
двоенадесѧтелоучьное	1	-s---napwi	1
двора		5	-s---mg--i	5
дворъ		14	-s---ma--i	13	-s---mn--i	1
дворъі		4	-p---ma--i	4
дворѣ		9	-s---ml--i	9
дворѣхъ		6	-p---ml--i	6
двою		14	-d---fg--i	2	-d---mg--i	5	-d---ml--i	2	-d---ng--i	5
двоі		1	-p---mn--i	1
двоімі		1	-p---fi--i	1
дврѣхь		1	-p---fl--i	1
двъ			14	-s---mapsi	1	-s---mn--i	1	-s---mnpsi	10	-s---mvpsi	2
двъремъ		1	-p---fd--i	1
двърі		1	-p---fa--i	1
двьремъ		7	-p---fd--i	7
двьремь		1	-p---fd--i	1
двьрехъ		10	-p---fl--i	10
двьреі		3	-p---fg--i	3
двьрьмъ		2	-p---fd--i	2
двьрьмі		10	-p---fi--i	10
двьрьнікъ	1	-s---mn--i	1
двьрьніца	1	-s---fn--i	1
двьрьніці	1	-s---fd--i	1
двьрьцамі	4	-p---fi--i	4
двьрьцѧ		2	-p---fa--i	2
двьрі		43	-p---fa--i	33	-p---fn--i	10
двьріі		10	-p---fa--i	1	-p---fg--i	9
дві			1	-s---md--i	1
двігнетъ	1	3spia----i	1
двігнъіі	1	-supamn-wi	1
двігні		3	2spma----i	3
двігнѫвъ	1	-supamn-si	1
двігнѫтъ	3	3ppia----i	3
двігнѫті	3	--pna----i	3
двігнѫштоу	1	-sppamd-si	1
двіжааше	1	3siia----i	1
двіже		3	3saia----i	3
двіжемоу	1	-spppmd-si	1
двіжемъі	2	-spppfg-si	2
двіженъ		2	-suppmn-si	2
двіженіѣ	1	-s---ng--i	1
двіжетъ		1	3spia----i	1
двіжеші		2	2spia----i	2
двіжі		4	2spma----i	4
двіжімъі	1	-ppppma-si	1
двіжѧтъ		1	3ppia----i	1
двіжѧште	1	-pppamn-si	1
двіжѧштіѣ	1	-pppann-wi	1
двіжѫшта	1	-sppamg-si	1
двіжѫште	1	-pppamn-si	1
двіжѫштеі	1	-pppamn-wi	1
двізааше	2	3siia----i	2
двізаше		1	3siia----i	1
двѣ			9	-d---fa--i	2	-d---fn--i	3	-d---na--i	3	-s---mlpsi	1
двѣма		12	-d---fd--i	1	-d---fi--i	1	-d---md--i	7	-d---mi--i	2	-d---pd--i	1
ддомъ		1	-s---mi--i	1
ддъ			6	-s---mn--i	6
дебельства	1	-s---ng--i	1
дебрѣе		3	-s---nncti	3
девѧтаа		1	-s---fn--i	1
девѧтааго	1	-s---mg--i	1
девѧтаѣ		1	-s---fn--i	1
девѧтое		1	-s---na--i	1
девѧтънадесѧтьнѣмь	1	-s---nl--i	1
девѧтъіѧ	6	-s---fg--i	6
девѧть		10	-s---fa--i	2	-s---fn--i	7	-s---ma--i	1
девѧті		12	-s---fg--i	5	-s---fl--i	5	-s---ml--i	2
девѧтѣі		2	-s---fl--i	2
девѧтѫѭ		3	-s---fa--i	3
декапельскъі	1	-p---mipsi	1
декапольскъі	1	-p---mipsi	1
декаполі	2	-s---fl--i	2
декаполітъскѫ	1	-s---fapsi	1
декаполѣа	1	-s---mg--i	1
декіа		1	-s---mg--i	1
декіоу		1	-s---md--i	1
декію		1	-s---md--i	1
декіѣ		2	-s---mg--i	2
декѧбра		1	-s---mg--i	1
декѧмбра	1	-s---mg--i	1
делматію	1	-s---nd--i	1
делматіі	1	-s---mn--i	1
демномъ		1	-p---md--i	1
демона		1	-s---mg--i	1
демонскъіе	1	-p---mapwi	1
демонскъіі	1	-s---mapwi	1
демонъскаѣ	1	-s---fnpwi	1
демоні		1	-p---mn--i	1
демоуньскъііхь	1	-p---mgpwi	1
денъ		38	-p---mg--i	6	-s---ma--i	32
день		114	-s---ma--i	102	-s---mn--i	12
денье		2	-p---mn--i	2
деньмі		3	-p---mi--i	3
деньніцѧ	1	-s---fg--i	1
деніцѧ		1	-s---fg--i	1
деромомъ	1	-ppppmd-si	1
дерѫштамъ	1	-pppafd-si	1
дерѫштоу	1	-sppamd-si	1
десет		2	-s---fn--i	1	-s---pl--i	1
десете		1	-s---ml--i	1
десеть		1	-s---fn--i	1
десна		1	-s---fnpsi	1
деснаа		2	-s---fnpwi	2
деснаѣ		2	-s---fnpwi	2
десное		6	-s---napwi	4	-s---nnpwi	2
десноую		2	-s---fapwi	2
десноѭ		1	-s---fapwi	1
десні		1	-s---fn--i	1
десніца		24	-s---fn--i	24
десніцею	1	-s---fi--i	1
десніцеѭ	2	-s---fi--i	2
десніці		3	-s---fd--i	2	-s---fl--i	1
десніцѣ		1	-s---fn--i	1
десніцѧ		2	-s---fg--i	2
десніцѫ		8	-s---fa--i	8
деснѫ		2	-s---fapsi	2
деснѫѫ		1	-s---fapwi	1
деснѫѭ		55	-s---fapwi	53	-s---flpwi	1	-s---papwi	1
десіхъ		1	1saia----i	1
десѧте		119	-p---mn--i	2	-p---pn--i	1	-s---pl--i	116
десѧтемъ	2	-p---md--i	1	-p---pd--i	1
десѧтемь	1	-p---pd--i	1
десѧтех		1	-p---pl--i	1
десѧтехъ	5	-p---ml--i	1	-p---pl--i	4
десѧтное	1	-s---napwi	1
десѧторо	1	-s---ma--i	1
десѧтоуоумоу	1	-s---md--i	1
десѧтъ		38	-p---mg--i	1	-p---pg--i	34	-s---pa--i	3
десѧтъма	1	-d---pi--i	1
десѧтъстроуннѣ	1	-s---mlpsi	1
десѧтъі		5	-p---mi--i	1	-p---pi--i	4
десѧтъіѧ	1	-p---pn--i	1
десѧть		12	-s---pa--i	7	-s---pn--i	5
десѧтьма	1	-d---pd--i	1
десѧтьмь	2	-p---pd--i	2
десѧтьмі	1	-p---mi--i	1
десѧтьстроуньнѣ	1	-s---mlpsi	1
десѧтьѭ		2	-s---pi--i	2
десѧті		27	-d---ma--i	3	-d---mn--i	1	-p---fa--i	1	-p---mn--i	2	-p---pa--i	11	-p---pg--i	2	-p---pl--i	1	-s---pd--i	2	-s---pg--i	2	-s---pl--i	2
десѧтінѫ	4	-s---fa--i	4
десѧтістроуньнѣ	1	-s---mlpsi	1
десѧтіі		3	-p---pg--i	2	-s---mn--i	1
десѧтіѭ		2	-s---fi--i	1	-s---pi--i	1
десѧтѣ		1	-d---pa--i	1
дешенъі		1	-puppni-si	1
деші		1	---------n	1
джевьнъіѧ	1	-p---papwi	1
дланьмі		1	-p---mi--i	1
дланью		1	-s---fi--i	1
длані		1	-s---fl--i	1
длъгааго	1	-s---ngpwi	1
длъготръпѣлівъ	1	-s---mnpsi	1
длъготръпѣніемъ	1	-s---ni--i	1
длъготръпѧі	1	-s---mnpwi	1
длъготрьпѣліімъ	1	-s---ni--i	1
длъготрьпѣніе	1	-s---na--i	1
длъготрьпѧ	1	-s---mnpsi	1
длъготѫ		5	-s---fa--i	5
длъгоу		3	-s---md--i	3
длъгъ		7	-s---ma--i	5	-s---mapsi	1	-s---mn--i	1
длъгъі		2	-p---ma--i	1	-p---mapsi	1
длъгъіімъ	1	-s---nipwi	1
длъгъіѧ		1	-p---mapwi	1
длъгѫ		1	-s---fapsi	1
длъжае		1	-s---nacwi	1
длъженъ		11	-s---mnpsi	11
длъжень		1	-s---mnpsi	1
длъжнъ		1	-s---mnpsi	1
длъжніка	1	-s---mg--i	1
длъжнікоу	1	-s---md--i	1
длъжънъ		2	-s---mnpsi	2
длъжъні		1	-p---mnpsi	1
длъжънікомъ	1	-p---md--i	1
длъжънікъ	1	-s---ma--i	1
длъжьнъ		5	-s---mnpsi	5
длъжьні		3	-p---mnpsi	3
длъжьніка	2	-d---mn--i	2
длъжьнікоу	2	-s---md--i	2
длъжьнікъ	2	-p---mg--i	2
длъжьнѣіше	2	-p---mncsi	2
длъзѣ		2	-s---qlpsi	2
дльготрьпѣлівъ	1	-s---mnpsi	1
дльгъі		2	-p---ma--i	1	-p---mi--i	1
дльжні		1	-p---mnpsi	1
дльжніка	1	-d---mn--i	1
дльжьнъііхъ	1	-p---mlpwi	1
дльжьнікомъ	1	-p---md--i	1
дльзѣ		4	-s---ndpsi	1	-s---nlpsi	2	-s---qlpsi	1
дне			7	-s---mg--i	7
днесъ		1	---------n	1
днесь		1	---------n	1
днехъ		1	-p---ml--i	1
днешнѣаго	1	-s---mgpwi	1
днешнѣго	1	-s---mgpwi	1
днешьнѣаго	1	-s---mgpwi	1
днешьнѣго	1	-s---mgpwi	1
днеі		1	-p---mg--i	1
днъ			2	-p---mg--i	1	-s---mn--i	1
днь			20	-s---ma--i	18	-s---mn--i	2
днье		2	-p---mn--i	2
дньмі		1	-p---mi--i	1
дньніе		1	-p---mn--i	1
дньсь		2	---------n	2
дньхъ		1	-p---ml--i	1
дньі		1	-p---mg--i	1
дні			28	-p---ma--i	23	-s---md--i	3	-s---mg--i	1	-s---ml--i	1
дніі		6	-p---mg--i	6
до			304	---------n	303	-s---mg--i	1
доблаѣ		1	-s---fnpwi	1
добле		1	---------n	1
добльно		1	---------n	1
добльства	1	-p---na--i	1
добліі		5	-p---mnpwi	3	-s---mnpwi	2
добліімъ	1	-s---nlpwi	1
доблѣго		1	-s---mgpwi	1
доблѣішіімъ	2	-p---mdcwi	2
доблѣішііхъ	1	-p---mgcwi	1
доблѧ		1	-p---mapsi	1
добоудеші	1	2spia----i	1
добра		36	-d---mnpsi	1	-p---napsi	6	-p---nnpsi	1	-s---fnpsi	3	-s---mgpsi	12	-s---ngpsi	9	-s---ogpsi	4
добраа		3	-p---napwi	3
добрааго	5	-s---mgpwi	2	-s---ngpwi	3
добраго		1	-s---ogpwi	1
добраѣ		5	-p---napwi	4	-s---fnpwi	1
добро		95	-------p-i	2	-s---napsi	48	-s---nnpsi	45
добровоніемъ	1	-s---ni--i	1
добровъгодъно	1	-s---napsi	1
добровѣ		1	-s---fl--i	1
доброгласьнѣхъ	1	-p---mlpsi	1
доброговѣніі	1	-s---nl--i	1
доброговѣіна	1	-s---mgpsi	1
доброговѣінъ	1	-s---mnpsi	1
добродарьствънѫѭ	1	-s---fapwi	1
добродръзостенъ	1	-s---mnpsi	1
добродѣаньѣ	1	-s---ng--i	1
добродѣаніі	1	-p---ng--i	1
доброе		13	-s---napwi	9	-s---nnpwi	4
добролічьна	1	-s---mgpsi	1
добромъ		1	-s---nipsi	1
добромь		4	-s---nipsi	2	-s---oipsi	2
доброобразьное	1	-s---napwi	1
добропобѣдьніі	1	-p---mnpwi	1
добропомоштьніца	1	-s---fn--i	1
добропотрѣбьнъ	1	-s---mnpsi	1
добропріемлѭште	1	-pppamn-si	1
доброразоумівъ	1	-s---mnpsi	1
доброразоумівѣ	1	-------p-i	1
добророднь	1	-s---mnpsi	1
доброродъство	1	-s---nn--i	1
доброродьнъ	1	-s---mnpsi	1
доброродьнъіѧ	1	-p---fapwi	1
доброродьнѣі	1	-s---mncti	1
доброродьство	1	-s---nn--i	1
доброродьствомъ	1	-s---ni--i	1
доброродіе	1	-s---na--i	1
добрость	1	-s---fa--i	1
добрості	2	-s---fg--i	2
добростіѭ	1	-s---fi--i	1
доброта		2	-s---fn--i	2
добротахъ	1	-p---fl--i	1
добротворі	1	3saia----i	1
добротворѧ	3	-sppamn-si	2	-sppann-si	1
добротворѧштааго	1	-sppamg-wi	1
добротоѭ	4	-s---fi--i	4
добротъ		2	-p---fg--i	2
добротъі	12	-p---fa--i	1	-s---fg--i	11
добротѣ		7	-s---fd--i	5	-s---fl--i	2
добротѫ		6	-s---fa--i	6
доброу		5	-s---mdpsi	1	-s---ndpsi	4
доброуоумоу	1	-s---mdpwi	1
доброчьстънъіімъ	1	-s---nipwi	1
доброчьстънъіѧ	1	-p---mapwi	1
доброчьстьнъіѧ	1	-p---mapwi	1
доброчьсті	1	-s---fg--i	1
доброчьстівоуоумоу	1	-s---mdpwi	1
доброчьстівъіімъ	1	-p---mipwi	1
доброчьстівіі	1	-p---mnpwi	1
доброчьстіемъ	2	-s---ni--i	2
доброчьстіѣ	2	-s---ng--i	2
доброѭ		1	-s---fipsi	1
добръ		8	-p---ngpsi	1	-p---qgpsi	1	-s---mapsi	4	-s---mnpsi	2
добръі		20	-p---mapsi	3	-p---oapsi	1	-p---papsi	1	-s---fgpsi	3	-s---mapwi	1	-s---mnpwi	5	-s---mvpwi	6
добръіі		7	-s---mapwi	2	-s---mnpwi	5
добръіімъ	4	-p---mdpwi	2	-p---ndpwi	2
добръііх	1	-p---ngpwi	1
добръііхъ	3	-p---mgpwi	1	-p---mlpwi	1	-p---ngpwi	1
добръііімі	1	-p---nipwi	1
добръіѣ		1	-p---fapwi	1
добръіѧ		10	-p---fapwi	2	-p---fnpwi	1	-p---mapwi	4	-s---fgpwi	3
добрь		1	-s---mnpsi	1
добрі		2	-p---mnpsi	2
добріі		5	-p---mnpwi	4	-p---mvpwi	1
добрѣ		90	---------n	2	-------p-i	64	-s---fdpsi	2	-s---flpsi	8	-s---fnpsi	1	-s---mlpsi	1	-s---nlpsi	6	-s---qlpsi	6
добрѣа		6	-s---nncsi	1	-s---nncti	5
добрѣе		9	-------c-i	3	-s---nncti	6
добрѣі		4	-s---flpwi	1	-s---mncti	2	-s---mvcti	1
добрѣішее	1	-p---facwi	1
добрѣішомоу	1	-s---mdcwi	1
добрѣішоу	1	-s---mdcsi	1
добрѣіші	2	-s---fncsi	2
добрѣішіі	1	-s---mncwi	1
добрѣѣмъ	1	-s---mlpwi	1
добрѣѣмь	1	-s---nlpwi	1
добрѫ		9	-s---fapsi	9
добь		1	-s---mnpsi	1
добье		5	---------n	2	-------p-i	3
добьесть	1	-s---fa--i	1
добьестьнѣішіімі	1	-p---micwi	1
добьесті	1	-p---fa--i	1
добьюмоу	1	-s---mdpwi	1
добьѣ		1	-s---mgpsi	1
добьѣго		2	-s---mgpwi	2
добі		1	-p---mnpsi	1
добіі		8	-p---mnpwi	1	-s---mnpwi	7
доведе		1	3saia----i	1
доведъше	1	-pupamn-si	1
доведѫ		1	1spia----i	1
довесті		2	--pna----i	2
довльствоу	1	-s---nd--i	1
довльствѣ	1	-s---nl--i	1
доволъ		2	-s---ma--i	2
довольно	2	---------n	2
довольні	1	-p---mnpsi	1
довьленъ	4	-s---mnpsi	4
довьлень	1	-s---mnpsi	1
довьлетъ	8	3spia----i	8
довьльно	3	-s---napsi	2	-s---nnpsi	1
довьльнѫ	1	-s---fapsi	1
довьлѣахѫ	1	3piia----i	1
довьлѣаше	1	3siia----i	1
довьлѣетъ	5	3spia----i	5
довьлѣлі	1	-pspamn-si	1
довьлѣѣше	1	3siia----i	1
довьлѣѭштаѣ	1	-pppana-wi	1
довьлѣѭштъ	1	-sppama-si	1
довьлѧтъ	1	3ppia----i	1
довьлѫтъ	1	3ppia----i	1
дождъ		2	-s---mn--i	2
дождь		3	-s---ma--i	2	-s---mn--i	1
дождѣмъ		1	1ppma----i	1
дожьдаті	1	--pna----i	1
дожі		19	---------n	19
дозьрѧ		3	-sppamn-si	3
доколі		3	---------n	3
доколіѣ		1	---------n	1
доколѣ		29	---------n	29
доконьча	1	3saia----i	1
доконьчалъ	1	-sspamn-si	1
долоу		7	---------n	7
дольніі		1	-p---mnpwi	1
долѣ		2	---------n	2
дома		3	---------n	3
домаштьніі	1	-p---mnpwi	1
домаштьнѧѧ	1	-p---mapwi	1
домашьніі	1	-p---mnpwi	1
домашьнѧѧ	1	-p---mapwi	1
доменъ		2	-s---mn--i	2
доместікомъ	1	-p---md--i	1
доместіці	1	-p---mn--i	1
дометіа		2	-s---mg--i	2
дометіѣ		2	-s---mg--i	2
дометіѣна	1	-s---mg--i	1
дометіѣноу	1	-s---md--i	1
дометіѣнъ	1	-s---mn--i	1
домнъ		1	-s---mn--i	1
домовъ		6	-p---mg--i	6
домовьнѣемь	2	-s---nlpwi	1	-s---olpwi	1
домові		3	---------n	2	-s---md--i	1
домовітоу	3	-s---mdpsi	1	-s---odpsi	2
домовітъ	1	-s---mnpsi	1
домомъ		4	-s---mi--i	4
домомь		4	-s---mi--i	4
домоу		142	-s---mc--i	5	-s---md--i	19	-s---mg--i	65	-s---ml--i	53
домохъ		2	-p---ml--i	2
домъ		154	-s---ma--i	130	-s---mn--i	24
домъі		17	-p---ma--i	17
домъісліті	1	--pna----i	1
домь		4	-s---ma--i	4
дондеже		36	---------n	36
донеліже	7	---------n	7
донелѣже	1	---------n	1
донесті		1	--pna----i	1
донесъшѧѧ	1	-pupama-wi	1
донесѫтъ	1	3ppia----i	1
доньдеже	64	---------n	64
доньжде		6	---------n	6
доньждеже	1	---------n	1
допадѫ		1	3paia----i	1
допоздѣ		1	-------c-i	1
досадітель	2	-s---mn--i	2
досадіті	1	--pna----i	1
досадішѧ	2	3paia----i	2
досадѧтъ	2	3ppia----i	2
досаждааше	1	3siia----i	1
досаждаема	1	-spppmg-si	1
досаждаемъ	1	-spppmn-si	1
досаждаетъ	1	3spia----i	1
досаждаеші	4	2spia----i	4
досаждаѧ	1	-sppamn-wi	1
досаждаѭштімъ	1	-pppamd-wi	1
досаждаѭштіі	1	-pppamn-wi	1
досажденіе	1	-s---na--i	1
досажденіѣ	3	-p---nn--i	1	-s---ng--i	2
досаждьше	1	-pupamn-si	1
доселі		4	---------n	4
доселѣ		17	---------n	17
доспѣті		1	--pna----i	1
доспѣхомъ	1	1paia----i	1
достоі		1	3spia----i	1
достоіна	6	-s---fnpsi	1	-s---mgpsi	2	-s---ngpsi	2	-s---ogpsi	1
достоінаа	4	-p---napwi	4
достоінна	3	-s---mgpsi	2	-s---ngpsi	1
достоінно	1	-s---nnpsi	1
достоіннъ	1	-s---mnpsi	1
достоіно	18	---------n	1	-------p-i	3	-s---napsi	6	-s---nnpsi	8
достоіновѣрьніі	1	-p---mnpwi	1
достоіное	2	-s---napwi	2
достоіномъ	1	-p---mdpsi	1
достоіномь	1	-p---mdpsi	1
достоіноу	3	-s---fapsi	2	-s---ndpsi	1
достоінъ	45	-s---mapsi	2	-s---mnpsi	43
достоінъно	1	-s---nnpsi	1
достоінънъі	1	-p---mapsi	1
достоінъство	1	-s---nn--i	1
достоінъствомъ	1	-s---ni--i	1
достоінъі	6	-p---fapsi	1	-p---mapsi	1	-p---mnpsi	2	-p---papsi	2
достоінъіѧ	2	-p---fapwi	1	-p---mapwi	1
достоінь	2	-p---fgpsi	1	-s---mapsi	1
достоіньнь	1	-s---mapsi	1
достоіньні	1	-p---mnpsi	1
достоіньнѫѭ	1	-s---fipwi	1
достоіні	8	-p---mnpsi	8
достоінѣ	1	---------n	1
достоінѫ	2	-s---fapsi	2
достоінѫѭ	2	-s---fapwi	2
достоітъ	39	3spia----i	39
достоіть	9	3spia----i	9
достоѣаше	3	3siia----i	3
достоѣнъе	1	-s---na--i	1
достоѣнь	1	-s---na--i	1
достоѣнье	7	-s---na--i	3	-s---nn--i	4
достоѣньемъ	1	-s---ni--i	1
достоѣнью	1	-s---nd--i	1
достоѣньѣ	2	-s---ng--i	2
достоѣніе	18	-s---na--i	14	-s---nn--i	4
достоѣніѣ	2	-s---ng--i	2
достоѣше	5	3siia----i	5
достоѣшта	1	-sppamg-si	1
достігохь	1	1saia----i	1
досьде		1	---------n	1
досѧжеші	1	2spia----i	1
дотекъ		1	-supamn-si	1
дотечетъ	1	3spia----i	1
дотолѣ		2	---------n	2
доубь		1	-s---mn--i	1
доуждевъііхъ	1	-p---fgpwi	1
доуксомъ	1	-s---mi--i	1
доуксъ		5	-s---mn--i	5
доумѣанъ	1	-s---mn--i	1
доунава		1	-s---mg--i	1
доунавъ		1	-s---ma--i	1
доунавѣ		1	-s---ml--i	1
доунаіскъіѣ	1	-p---fapwi	1
доуноу		1	3saia----i	1
доунѫ		1	3saia----i	1
доупінѫ		2	-s---fa--i	2
доусі		4	-p---mn--i	4
доусѣ		3	-s---ml--i	3
доусѣхъ		3	-p---ml--i	3
доух		1	-s---ma--i	1
доуха		22	-s---mg--i	22
доухове		2	-p---mn--i	2
доуховнааго	1	-s---mgpwi	1
доуховноу	2	-s---fapsi	2
доуховънаѣ	1	-s---fnpwi	1
доуховънъіімъ	1	-p---mdpwi	1
доуховънъіімі	2	-p---fipwi	2
доуховънъііхъ	1	-p---nlpwi	1
доуховънъіѧ	3	-p---fapwi	1	-p---mapwi	1	-p---mnpwi	1
доуховънѫѭ	1	-s---fapwi	1
доуховьнааго	2	-s---mgpwi	1	-s---ngpwi	1
доуховьнаѣ	2	-p---napwi	1	-s---fnpwi	1
доуховьно	5	-s---nnpsi	5
доуховьное	5	-s---napwi	4	-s---nnpwi	1
доуховьноуоумоу	3	-s---mdpwi	2	-s---ndpwi	1
доуховьнъ	1	-s---mnpsi	1
доуховьнъіі	2	-s---mapwi	1	-s---mnpwi	1
доуховьнъіімъ	1	-s---mipwi	1
доуховьнъііхъ	1	-p---ngpwi	1
доуховьнъіѧ	2	-p---fapwi	1	-s---fgpwi	1
доуховьніі	1	-p---mnpwi	1
доуховьнѣмъ	1	-s---mlpwi	1
доуховьнѣѣмь	1	-s---nlpwi	1
доуховьнѫѭ	1	-s---fapwi	1
доухові		1	-s---md--i	1
доухомъ		15	-s---mi--i	15
доухомь		27	-p---md--i	1	-s---mi--i	26
доухоу		2	-s---md--i	2
доухъ		18	-s---ma--i	8	-s---mn--i	10
доухъмь		1	-s---mi--i	1
доухъі		2	-p---ma--i	2
доухь		8	-s---ma--i	5	-s---mn--i	3
доуша		13	-s---fn--i	13
доушам		1	-p---fd--i	1
доушамъ		1	-p---fd--i	1
доушамь		2	-p---fd--i	2
доушамі		1	-p---fi--i	1
доуше		2	-p---fa--i	1	-s---fg--i	1
доушевно	1	-s---napsi	1
доушевъноуоумоу	1	-s---mdpwi	1
доушевънъіі	1	-s---mnpwi	1
доушевънѫѭ	1	-s---fapwi	1
доушевьнаго	2	-s---ngpwi	2
доушевьнъіі	1	-s---mnpwi	1
доушевьніі	1	-p---mnpwi	1
доушевьнѣі	1	-s---fdpwi	1
доушегоубьнъіімъ	1	-p---mdpwi	1
доушеоуспѣшьнаѣ	1	-p---napwi	1
доушепагоубьнъіѧ	1	-p---mapwi	1
доушетъ		3	3spia----i	3
доушею		1	-s---fi--i	1
доушеѭ		6	-s---fi--i	6
доушное		1	-s---napwi	1
доушоу		6	-s---fa--i	6
доушъ		2	-p---fg--i	2
доушънъіі	1	-s---mnpwi	1
доушь		1	-p---fg--i	1
доушьнаа	1	-p---napwi	1
доушьнъіі	1	-s---mapwi	1
доушьнъіімъ	1	-s---nipwi	1
доушьнъіѧ	1	-s---fgpwi	1
доушьнѣѣмь	1	-s---mlpwi	1
доуші		11	-d---fn--i	1	-s---fd--i	7	-s---fl--i	3
доушѣмі		1	-p---fi--i	1
доушѧ		26	-p---fa--i	11	-p---fn--i	1	-s---fg--i	14
доушѫ		37	-s---fa--i	37
доушѫштоу	1	-sppamd-si	1
доушѫштъ	1	-sppama-si	1
доуѯова		1	-s---ngpsi	1
доуѯовѣѣмъ	1	-s---mlpwi	1
доуѯъ		2	-s---mn--i	2
доходѧшті	2	-sppafn-si	2
дохъторѣ	1	-s---ml--i	1
дошедъ		1	-supamn-si	1
дошедъше	1	-pupamn-si	1
дошедъшемъ	1	-pupamd-si	1
дошедъшоу	1	-supand-si	1
дошедъшѧ	1	-pupafa-si	1
дошъдъ		3	-supamn-si	3
дошъдъше	2	-pupamn-si	2
дошъдъшемъ	1	-pupamd-si	1
дошъдъшоу	3	-supamd-si	3
дошъдъші	1	-supafn-si	1
дошъла		1	-sspafn-si	1
дошьдшоу	1	-supamd-si	1
дошьдъшоу	1	-supamd-si	1
дошьдь		1	-supamn-si	1
дошьдьше	2	-pupamn-si	2
дошьдьшоу	2	-supamd-si	2
дошьдьші	1	-supafn-si	1
дошьдьшім	1	-pupamd-wi	1
дошьстіѣ	1	-s---ng--i	1
доіде		12	---------n	2	3saia----i	10
доідеже		18	---------n	18
доідетъ		2	3spia----i	2
доідеть		1	3spia----i	1
доідохъ		1	1saia----i	1
доідошѧ		6	3paia----i	6
доідѣмъ		1	1ppma----i	1
доіжде		2	---------n	2
доіждеже	9	---------n	9
доіже		1	---------n	1
доікъ		1	-s---mn--i	1
доіла		1	-sspafn-si	1
доіліць		1	-p---fg--i	1
доіліці		1	-s---fd--i	1
доіті		6	--pna----i	6
доішѧ		2	3paia----i	2
доѧштімъ	3	-pppafd-wi	3
доѧштіімъ	2	-pppafd-wi	2
драга		3	-s---mgpsi	1	-s---ngpsi	1	-s---ogpsi	1
драгааго	1	-s---ngpwi	1
драгаго		3	-s---mgpwi	2	-s---ngpwi	1
драгаего	1	-s---mgpwi	1
драгарскъіі	1	-s---mapwi	1
драгмъ		1	-p---fg--i	1
драгмѫ		2	-s---fa--i	2
драго		1	-s---nnpsi	1
драгомь		1	-s---nipsi	1
драгъмъ		1	-p---fg--i	1
драгъмѫ		2	-s---fa--i	2
драгъі		2	-s---fgpsi	2
дразоума	1	-s---mg--i	1
древле		11	---------n	11
древльніхъ	1	-p---pgpwi	1
древльнііхъ	1	-p---pgpwi	1
древльнѣа	1	-p---napwi	1
древльнѧѧ	1	-p---mapwi	1
древнюю		1	-s---fapwi	1
древънімъ	1	-p---mdpwi	1
древье		5	---------n	4	-------c-i	1
древьнімъ	1	-p---pdpwi	1
древьніхъ	1	-p---mgpwi	1
древьніімъ	3	-p---mdpwi	2	-p---pdpwi	1
древьнііхъ	1	-p---mgpwi	1
древьнѣѣ	1	-p---nnpsi	1
древьнѧѧ	1	-p---fnpwi	1
дрколмі		2	-p---mi--i	2
дробенъ		1	-s---mnpsi	1
дробръ		1	-s---mnpsi	1
дробѧі		1	-sppamn-wi	1
дрождьѧ		1	-p---fn--i	1
дроуг		3	-p---mg--i	1	-s---mn--i	2
дроуга		45	-d---mn--i	2	-p---nnpsi	1	-s---fg--i	1	-s---fn--i	2	-s---mg--i	18	-s---qg--i	21
дроугаа		4	-p---napwi	1	-p---nnpwi	3
дроугааго	6	-s---mgpwi	6
дроугаго	3	-s---mg--i	1	-s---mgpwi	2
дроугаего	2	-s---mgpwi	2
дроугаѣ		20	-d---mapwi	4	-d---mnpwi	1	-p---nnpwi	2	-s---fnpwi	13
дроугое		17	-s---na--i	2	-s---napwi	5	-s---nnpwi	10
дроугомъ	6	-p---md--i	6
дроугоу		29	-s---md--i	10	-s---nd--i	1	-s---qd--i	18
дроугоумоу	10	-s---mdpwi	8	-s---odpwi	2
дроугоуоумоу	4	-s---md--i	1	-s---mdpwi	3
дроугоую	1	-s---fapwi	1
дроугоуѭ	2	-s---fapwi	2
дроугоіде	1	---------n	1
дроугоіці	1	---------n	1
дроугрѣко	1	---------n	1
дроугъ		91	-p---mg--i	4	-s---ma--i	3	-s---mn--i	44	-s---qa--i	1	-s---qn--i	39
дроугъі		67	-p---fa--i	2	-p---ma--i	14	-p---mapsi	1	-p---mi--i	5	-s---ma--i	2	-s---mapwi	12	-s---mnpwi	31
дроугъімъ	1	-p---mdpwi	1
дроугъіхъ	3	-p---mgpwi	2	-p---pgpwi	1
дроугъіі	25	-s---mapwi	5	-s---mnpwi	20
дроугъіімъ	1	-p---qdpwi	1
дроугъіімь	1	-s---mipwi	1
дроугъіімі	1	-p---mipwi	1
дроугъііхъ	4	-p---mgpwi	2	-p---ngpwi	1	-p---qgpwi	1
дроугъіѣ	1	-p---mapwi	1
дроугъіѧ	11	-p---fnpwi	3	-p---mapwi	8
дроугь		2	-p---mg--i	1	-s---mn--i	1
дроугѫѫ		1	-s---fapwi	1
дроугѫѭ		15	-s---fapwi	15
дроуже		10	-s---mv--i	10
дроужьбоу	1	-s---fa--i	1
дроужьніі	1	-s---fdpwi	1
дроужіна	5	-s---fn--i	4	-s---mn--i	1
дроужіною	1	-s---fi--i	1
дроужінъі	5	-s---fg--i	5
дроужінѣ	5	-s---fd--i	3	-s---fl--i	2
дроузі		5	-p---mn--i	4	-p---mnpsi	1
дроузіі		42	-p---mnpwi	42
дроузѣ		4	-s---fd--i	1	-s---md--i	1	-s---ml--i	1	-s---qd--i	1
дроузѣемь	1	-s---mlpsi	1
дроузѣмь	5	-s---mlpsi	1	-s---mlpwi	4
дроузѣѣмъ	1	-s---nlpwi	1
дръва		2	-p---na--i	2
дръвомъ		1	-p---nd--i	1
дръжа		3	-s---fn--i	1	3saia----i	2
дръжаахъ	1	1siia----i	1
дръжаахѫ	4	3piia----i	4
дръжааше	2	3siia----i	2
дръжаашете	2	3diia----i	2
дръжава		27	-s---fn--i	27
дръжавоѭ	2	-s---fi--i	2
дръжавъ		2	-supamn-si	2
дръжавъна	1	-s---fnpsi	1
дръжавъно	1	-s---nnpsi	1
дръжавѫ		9	-s---fa--i	9
дръжалъ		2	-sspamn-si	2
дръжанъ		1	-suppmn-si	1
дръжаніімъ	1	-s---ni--i	1
дръжаті		12	--pna----i	12
дръжахъ		2	1saia----i	2
дръжаше		1	3siia----i	1
дръжашѧ		2	3paia----i	2
дръже		1	-sppamn-si	1
дръжеште	1	-pppamn-si	1
дръжі		1	2spma----i	1
дръжім		1	1ppia----i	1
дръжімааго	1	-spppmg-wi	1
дръжімо		1	-spppna-si	1
дръжімъ		10	-sppamn-si	1	-spppmn-si	8	1ppia----i	1
дръжімъімъ	1	-ppppmd-si	1
дръжімъііхъ	1	-ppppmg-wi	1
дръжімъіѧ	1	-ppppma-wi	1
дръжімі		1	-ppppmn-si	1
дръжіте		2	2ppia----i	2
дръжітъ		9	3spia----i	9
дръжіші		2	2spia----i	2
дръжѧ		9	-sppamn-si	9
дръжѧтъ		4	3ppia----i	4
дръжѧшта	1	-dppamn-si	1
дръжѧштааго	2	-sppamg-wi	2
дръжѧште	3	-pppamn-si	3
дръжѧштеі	1	-pppamn-wi	1
дръжѧштоу	1	-sppamd-si	1
дръжѧшті	2	-sppafd-si	1	-sppafn-si	1
дръжѧштіі	1	-sppafd-wi	1
дръжѧштіімъ	2	-pppamd-wi	1	-pppaqd-wi	1
дръжѧштѧѧ	1	-sppafg-wi	1
дръжѧі		1	-sppamn-wi	1
дръжѫ		2	1spia----i	2
дръзаеші	2	2spia----i	2
дръзаі		8	2spma----i	8
дръзаіте	6	2ppma----i	6
дръзаѭштіі	1	-pppamn-wi	1
дръзновенъііхъ	1	-p---nl--i	1
дръзновеніе	5	-s---na--i	4	-s---nn--i	1
дръзновеніімъ	3	-s---ni--i	3
дръзновеніѣ	1	-s---ng--i	1
дръзноувъ	1	-supamn-si	1
дръзноуль	1	-sspamn-si	1
дръзнъі		1	-sppamn-si	1
дръзнѫ		9	1spia----i	4	2saia----i	1	3saia----i	4
дръзнѫвъ	4	-supamn-si	4
дръзнѫвъшііхъ	1	-pupamg-wi	1
дръзнѫті	1	--pna----i	1
дръзнѫшѧ	3	3paia----i	3
дръзо		3	-s---napsi	1	-s---nnpsi	2
дръзоваті	1	--pna----i	1
дръзость	3	-s---fa--i	2	-s---fn--i	1
дръзостьѭ	1	-s---fi--i	1
дръзості	5	-s---fg--i	1	-s---fl--i	4
дръзохъ		1	1saia----i	1
дръзъ		1	-s---mnpsi	1
дръзъі		1	-p---mapsi	1
дръзѣішѧѧ	1	-p---macwi	1
дръкольмі	3	-p---mi--i	3
дръштері	1	-s---fd--i	1
дрьжа		2	3saia----i	2
дрьжава		1	-s---fn--i	1
дрьжавоу	1	-s---fa--i	1
дрьжавше	1	-pupamn-si	1
дрьжавънъіхъ	1	-p---nlpwi	1
дрьжаль		2	-sspamn-si	2
дрьжаніѣ	1	-p---na--i	1
дрьжаті		3	--pna----i	3
дрьжеште	4	-pppamn-si	4
дрьжештемь	1	-pppamd-si	1
дрьжі		1	2spma----i	1
дрьжімъ		1	1ppia----i	1
дрьжімь		6	-spppma-si	1	1ppia----i	5
дрьжімѣ		1	-dpppnn-si	1
дрьжіт		1	3spia----i	1
дрьжіте		6	2ppia----i	6
дрьжітъ		1	3spia----i	1
дрьжіть		2	3spia----i	2
дрьзне		1	3spia----i	1
дрьзнеть	1	3spia----i	1
дрьзновенаѣ	1	-p---na--i	1
дрьзновенъііхъ	1	-p---ngpwi	1
дрьзновеніемь	1	-s---ni--i	1
дрьзнѫ		1	1spia----i	1
дрьзнѫвъші	1	-supafn-si	1
дрьзо		1	---------n	1
дрьзость	1	-s---fn--i	1
дрьзі		3	-p---mnpsi	2	-p---mvpsi	1
дрьзѣ		1	---------n	1
дрьколмі	2	-p---mi--i	2
дрькольмі	3	-p---mi--i	3
дрькьльмі	1	-p---mi--i	1
дрѣ			1	-s---ml--i	1
дрѣва		19	-p---na--i	2	-p---nn--i	3	-s---ng--i	14
дрѣвеса		2	-p---na--i	1	-p---nn--i	1
дрѣвесе		1	-s---ng--i	1
дрѣвесемъ	1	-p---nd--i	1
дрѣвесехъ	1	-p---nl--i	1
дрѣвесъі	3	-p---ni--i	3
дрѣвнъімі	1	-p---mipwi	1
дрѣво		59	-s---na--i	24	-s---nn--i	35
дрѣводѣлі	1	-s---md--i	1
дрѣвомъ		3	-s---ni--i	3
дрѣвоу		6	-s---nd--i	6
дрѣвъ		1	-p---ng--i	1
дрѣвьнѣ		1	-s---flpsi	1
дрѣвѣ		18	-s---nl--i	18
дрѣвѣное	2	-s---napwi	2
дрѣвѣнъіі	1	-s---mapwi	1
дрѣвѣнъіімъ	1	-s---nipwi	1
дрѣвѣнѣ		1	-s---flpwi	1
дрѣвѣсі		1	-s---nl--i	1
дрѣманіе	1	-s---na--i	1
дрѧздѣ		1	-s---fl--i	1
дрѧсела		1	-d---mnpsi	1
дрѧселоуѧ	2	-sppann-si	2
дрѧселъ		1	-s---mnpsi	1
дрѧхла		2	-d---mnpsi	1	-p---napsi	1
дрѧхло		1	-s---napsi	1
дрѧхлъ		5	-s---mnpsi	5
дрѧхльствѣ	2	-s---nl--i	2
дрѫченье	1	-s---na--i	1
дсхь		1	-p---ml--i	1
дсі			3	-p---mn--i	3
дсѣ			1	-s---ml--i	1
дсѣхъ		1	-p---ml--i	1
дха			43	-s---mg--i	43
дхві		2	-s---md--i	2
дхмъ		11	-p---md--i	3	-s---mi--i	8
дхмь		11	-s---mi--i	11
дховнааго	1	-s---ngpwi	1
дховное		1	-s---nnpwi	1
дховънъіімі	2	-p---nipwi	2
дховънъііхъ	1	-p---nlpwi	1
дховънѣі	1	-s---flpwi	1
дховьнааго	1	-s---mgpwi	1
дховьнъ		1	-s---mnpsi	1
дховьнъіімі	1	-p---fipwi	1
дховьнѣі	1	-s---flpwi	1
дховьнѫѭ	1	-s---fipwi	1
дхом		1	-s---mi--i	1
дхомъ		11	-p---md--i	1	-s---mi--i	10
дхомь		30	-s---mi--i	30
дхоу		13	-s---md--i	13
дхъ			122	-p---mg--i	9	-s---ma--i	47	-s---mn--i	66
дхъі		3	-p---ma--i	3
дша			62	-p---fa--i	1	-p---na--i	1	-s---fn--i	60
дшамъ		4	-p---fd--i	4
дшамі		1	-p---fi--i	1
дше			18	-s---fn--i	1	-s---fv--i	11	-s---mv--i	6
дшевьнѫѭ	1	-s---fipwi	1
дшеѭ		17	-s---fi--i	17
дшъ			1	-p---fg--i	1
дшънааго	1	-s---ngpwi	1
дшънѫѭ		1	-s---fipwi	1
дшь			2	-p---fg--i	2
дші			19	-s---fd--i	15	-s---fg--i	1	-s---fl--i	3
дшѧ			48	-p---fa--i	17	-p---fn--i	1	-s---fg--i	30
дшѫ			107	-s---fa--i	107
дъ			1	-s---ma--i	1
дъва		100	-d---ma--i	60	-d---mn--i	40
дъвадесѧтъноуоумоу	1	-s---nd--i	1
дъводоушіе	1	-s---na--i	1
дъвое		7	-s---na--i	7
дъвопомостітѫ	1	-s---fapsi	1
дъвою		23	-d---fg--i	3	-d---mg--i	3	-d---ml--i	4	-d---ng--i	3	-d---qg--i	6	-d---ql--i	4
дъвоюдесѧтоу	1	-d---fg--i	1
дъвоюіхъ	1	-p---mg--i	1
дъвоѭ		2	-d---qg--i	2
дъвъльно	1	---------n	1
дъвѣ		11	-d---fa--i	1	-d---na--i	1	-d---ra--i	8	-d---rn--i	1
дъвѣма		9	-d---fd--i	2	-d---qd--i	1	-d---qi--i	6
дъжда		2	-s---mg--i	2
дъждевѣ		1	-s---mlpsi	1
дъждоу		1	-s---md--i	1
дъждъ		3	-s---ma--i	3
дъждънъіімъ	1	-p---fdpwi	1
дъждь		1	-s---mn--i	1
дъждьнъііхъ	1	-p---fgpwi	1
дъжді		1	-p---mn--i	1
дъждітъ		2	3spia----i	2
дъждѧ		1	-p---ma--i	1
дъмъі		1	-sppamn-si	1
дъне		3	-p---mn--i	2	-s---mg--i	1
дънесь		3	---------n	3
дънехъ		1	-p---ml--i	1
дънеі		3	-p---mg--i	3
дъноу		3	-d---ml--i	3
дънъі		1	-p---mg--i	1
дънье		1	-p---mn--i	1
дъні		7	-p---ma--i	6	-p---mg--i	1
дъраніѣ		1	-s---ng--i	1
дъраті		4	--pna----i	4
дъска		1	-s---fn--i	1
дъскъі		7	-p---fa--i	6	-s---fg--i	1
дъхнетъ		1	3spia----i	1
дъхновенъѣ	1	-s---ng--i	1
дъхновенье	1	-s---na--i	1
дъхновеніемь	1	-s---ni--i	1
дъштере		4	-s---fg--i	4
дъштеръ		2	-p---fg--i	2
дъштерь		9	-p---fg--i	1	-s---fa--i	8
дъштері		13	-p---fa--i	1	-p---fn--i	4	-p---fv--i	2	-s---fd--i	6
дъшті		33	-s---fn--i	26	-s---fv--i	7
дъштіцѫ		2	-s---fa--i	2
дъіма		2	-s---mg--i	2
дъімъ		4	-s---mn--i	4
дъімь		1	-s---ma--i	1
дъіхааше	1	3siia----i	1
дъіханіе	1	-s---nn--i	1
дъіханіімъ	1	-s---ni--i	1
дъіханіѣ	2	-s---ng--i	2
дъіхаѭшта	1	-sppamg-si	1
дъіхаѭште	2	-pppamn-si	2
дъіхаѭштоу	1	-sppamd-si	1
дь			1	-s---ma--i	1
дьбрехъ		1	-p---fl--i	1
дьбрь		3	-s---fa--i	1	-s---fn--i	2
дьбрі		2	-s---fd--i	1	-s---fg--i	1
дьва		5	-d---ma--i	2	-d---mn--i	3
дьвама		1	-d---md--i	1
дьвое		1	-s---na--i	1
дьвьльні	1	-p---mnpsi	1
дьвѣ		25	-d---fa--i	6	-d---fn--i	6	-d---na--i	3	-d---ra--i	8	-d---rn--i	2
дьвѣма		18	-d---fi--i	1	-d---md--i	7	-d---mi--i	4	-d---nd--i	1	-d---ni--i	1	-d---qd--i	2	-d---qi--i	2
дьжда		1	-s---mg--i	1
дьждъ		1	-s---ma--i	1
дьждь		1	-s---mn--i	1
дьмѣше		1	3siia----i	1
дьн			2	-s---ma--i	1	-s---mn--i	1
дьнапра		1	-s---mg--i	1
дьне		49	-p---mg--i	1	-p---mn--i	3	-s---mg--i	39	-s---ml--i	5	-s---mn--i	1
дьневънъіѧ	1	-s---fgpwi	1
дьнемъ		3	-p---md--i	1	-s---mi--i	2
дьнемь		4	-p---md--i	2	-s---mi--i	2
дьнесъ		1	---------n	1
дьнесънѣаго	1	-s---mgpwi	1
дьнесь		63	---------n	63
дьнесьнѣаго	1	-s---mgpwi	1
дьнесьнѣго	1	-s---mgpwi	1
дьнехъ		23	-p---ml--i	23
дьнешьніі	1	-s---mapwi	1
дьнешьнѣаго	3	-s---mgpwi	3
дьнешьнѣго	2	-s---mgpwi	2
дьнеі		6	-p---mg--i	6
дьноу		2	-d---ml--i	2
дьнъ		3	-p---ma--i	1	-p---mg--i	2
дьнъі		1	-p---mi--i	1
дьнь		151	-p---mg--i	2	-s---ma--i	128	-s---mn--i	21
дьнье		19	-p---mn--i	19
дьньмі		8	-p---mi--i	8
дьньнъіі	1	-s---mapwi	1
дьньнъіім	1	-s---mipwi	1
дьньніцѧ	1	-s---fg--i	1
дьньсь		26	---------n	26
дьньхъ		4	-p---ml--i	4
дьнью		1	-d---ml--i	1
дьньі		1	-p---mg--i	1
дьньѭ		1	---------n	1
дьні		143	-d---ma--i	7	-d---mn--i	1	-p---ma--i	98	-p---mg--i	2	-p---mn--i	3	-s---md--i	13	-s---mg--i	10	-s---ml--i	9
дьніе		7	-p---mn--i	7
дьнію		2	-d---ml--i	2
дьніі		44	-p---ma--i	1	-p---mg--i	42	-s---md--i	1
дьнііхь		1	-p---ml--i	1
дьніѭ		1	---------n	1
дьржаті		1	--pna----i	1
дьрзноувъ	1	-supamn-si	1
дьрьжать	1	3ppia----i	1
дьрьжаша	1	3saia----i	1
дьстѣ		3	-s---fl--i	3
дьштере		1	-s---fg--i	1
дьштерехъ	1	-p---fl--i	1
дьштермі	1	-p---fi--i	1
дьштерь		5	-s---fa--i	5
дьштері		4	-p---fa--i	4
дьшті		4	-s---fn--i	2	-s---fv--i	2
дьѣвола		4	-s---mg--i	4
дьѣволъ		2	-s---mn--i	2
дьѣкона		1	-s---mg--i	1
ді			3	---------n	3
діаволею	1	-s---fipti	1
діаволовѣ	1	-s---flpsi	1
діаволоу	1	-s---md--i	1
діаволь		2	-s---mn--i	2
діаволѣ		1	-s---fnpsi	1
діаѯіцѣ		1	-s---fd--i	1
дівенъ		1	-s---mnpsi	1
дівеса		1	-p---na--i	1
дівлѣ		1	-sppamn-si	1
дівлѣахѫ	23	3piia----i	23
дівлѣхѫ		9	3piia----i	9
дівлѫ		1	1spia----i	1
дівна		1	-s---ngpsi	1
дівно		7	---------n	1	-s---nnpsi	6
дівное		2	-s---napwi	2
дівоу		1	-s---md--i	1
дівъна		8	-p---napsi	2	-p---nnpsi	4	-s---fnpsi	1	-s---mgpsi	1
дівъно		4	-s---nnpsi	4
дівъное		2	-s---napwi	1	-s---nnpwi	1
дівъноо		1	-s---nnpwi	1
дівънъіхъ	1	-p---nlpwi	1
дівънъіі	1	-s---mapwi	1
дівънъіімъ	1	-p---ndpwi	1
дівъі		2	-p---ma--i	2
дівьеі		1	-s---mnpwi	1
дівьна		4	-p---napsi	2	-p---nnpsi	1	-s---fnpsi	1
дівьнаѣ		1	-p---napwi	1
дівьно		4	---------n	1	-------p-i	1	-s---napsi	2
дівьное		2	-s---nnpwi	2
дівьнъі		1	-p---fnpsi	1
дівьнъіхъ	1	-p---flpwi	1
дівьше		2	-pupamn-si	2
дівьѣхѫ		1	3piia----i	1
діві		10	2spma----i	2	3saia----i	8
дівівъше	2	-pupamn-si	2
дівісте		2	3daia----i	2
дівіте		2	2ppia----i	1	2ppma----i	1
дівіті		11	--pna----i	11
дівіші		1	2spia----i	1
дівішѧ		8	3paia----i	8
дівіюмоу	1	-s---mdpwi	1
дівіі		3	-s---mnpwi	3
дівіімъ		2	-p---fdpwi	1	-s---mipwi	1
дівііхъ		3	-p---fgpsi	1	-p---mgpsi	1	-p---mgpwi	1
дівіѣ		1	-s---fnpsi	1
дівіѧ		1	-p---fnpwi	1
дівіѧѧ		2	-p---fapwi	1	-p---mapwi	1
дівѧ		4	-sppamn-si	4
дівѧтъ		1	3ppia----i	1
дівѧште		1	-pppamn-si	1
дідрагма	2	---------n	2
дімосіі		3	-s---mn--i	3
дімофілоу	1	-s---md--i	1
дімофілъ	2	-s---mn--i	2
дімітріѧ	1	-s---mg--i	1
дінаремъ	1	-p---md--i	1
дінарь		2	-p---mg--i	2
дінаріонъ	1	-s---ma--i	1
дінаріхъ	1	-p---ml--i	1
дінаріі		5	-p---mg--i	5
діною		1	---------n	1
діоклітіана	1	-s---mg--i	1
діоклітіѣна	2	-s---mg--i	2
діоклітіѣноу	1	-s---md--i	1
діоклітіѣнъ	1	-s---mn--i	1
діоклітіѣнѣ	2	-s---ml--i	1	-s---ngpsi	1
діомідіі	1	-s---mn--i	1
діонусь		1	-s---mn--i	1
діонісъ		1	-s---mn--i	1
діоскоръ	1	-s---ma--i	1
діра		2	-s---fn--i	2
дірѣ		1	-s---fn--i	1
діѣ			13	---------n	10	-s---mg--i	3
діѣвола		14	-s---mg--i	14
діѣволе		6	-s---mv--i	2	-s---napsi	2	-s---nnpsi	1	-s---nvpsi	1
діѣволемъ	2	-p---ndpsi	1	-s---mi--i	1
діѣволово	4	-s---napsi	2	-s---nnpsi	2
діѣволовъі	1	-p---fnpsi	1
діѣволові	2	-s---md--i	2
діѣволовѣ	1	-s---fdpsi	1
діѣволомъ	7	-s---mi--i	7
діѣволомь	2	-s---mi--i	2
діѣволоу	14	-s---md--i	14
діѣволъ		41	-s---mn--i	41
діѣволь		4	-p---fgpsi	1	-s---mapsi	1	-s---mnpsi	2
діѣволю		2	-s---mdpsi	1	-s---ndpsi	1
діѣволі		1	-s---fdpsi	1
діѣволѣ		4	-p---nnpsi	1	-s---fnpsi	1	-s---md--i	1	-s---ngpsi	1
діѣволѣхъ	1	-p---flpsi	1
діѣволѧ		1	-p---mnpsi	1
діѣволѫ		1	-s---fipsi	1
діѣкона		1	-s---mg--i	1
діѣконе		1	-s---mv--i	1
діѣконіса	2	-s---fn--i	2
діѣконісъі	1	-s---fg--i	1
діѣкоу		1	-s---md--i	1
діѣкъ		4	-s---mn--i	4
діѣкъі		1	-p---ma--i	1
діѣплма		1	---------n	1
діѣплъма	1	---------n	1
діѣпсал		17	---------n	17
діѣпсалма	3	---------n	3
діѣпсалъма	2	---------n	2
діѣпълма	1	---------n	1
діѣпъсалма	3	---------n	3
діѣпъсалъма	3	---------n	3
діѣпь		1	---------n	1
дѣ			1	-s---fn--i	1
дѣаніе		1	-s---nn--i	1
дѣаніі		1	-s---nl--i	1
дѣанііма	1	-d---nd--i	1
дѣаніімъ	2	-s---ni--i	2
дѣанііхъ	1	-p---nl--i	1
дѣаніѣ		3	-p---na--i	3
дѣата		2	2dpia----i	2
дѣатъ		2	3spia----i	2
дѣаті		2	--pna----i	2
дѣахоу		1	3piia----i	1
дѣахъ		1	1siia----i	1
дѣаше		2	3siia----i	2
дѣашѧ		3	3paia----i	3
дѣва		4	-s---fn--i	4
дѣваа		1	-s---fn--i	1
дѣвествънъіі	1	-s---mnpwi	1
дѣвествънъііхъ	1	-p---ngpwi	1
дѣвоѭ		2	-s---fi--i	2
дѣвъ		4	-p---fg--i	4
дѣвъста		2	-s---mg--i	1	-s---ng--i	1
дѣвъства	4	-s---ng--i	4
дѣвъство	1	-s---na--i	1
дѣвъі		15	-p---fn--i	8	-s---fg--i	7
дѣвьство	2	-s---nn--i	2
дѣвьствоу	1	-s---nd--i	1
дѣвьствьнъіімъ	1	-p---mdpwi	1
дѣвьствѣ	1	-s---nl--i	1
дѣвіца		19	-s---fn--i	19
дѣвіцах		1	-p---fl--i	1
дѣвіцахъ	1	-p---fl--i	1
дѣвіце		4	-p---fa--i	1	-s---fv--i	3
дѣвіцеѭ		2	-s---fi--i	2
дѣвіцъ		3	-p---fg--i	3
дѣвіці		23	-s---fd--i	21	-s---fl--i	2
дѣвіцѧ		6	-p---fa--i	1	-p---fn--i	2	-s---fg--i	3
дѣвіцѫ		4	-s---fa--i	4
дѣвіча		2	-s---fnpsi	2
дѣвіче		3	-s---nnpsi	3
дѣвічоу		1	-d---flpsi	1
дѣвічъ		1	-s---mnpsi	1
дѣвічьскаѣ	1	-s---fnpwi	1
дѣвічі		2	-d---nnpsi	1	-s---nlpsi	1
дѣвічѫ		1	-s---fapsi	1
дѣвѣ		6	-s---fd--i	5	-s---fl--i	1
дѣвѣі		2	-s---fd--i	2
дѣвѫ		1	-s---fa--i	1
дѣда		1	-s---mg--i	1
дѣднюю		1	-s---fapwi	1
дѣдъ		1	-p---mg--i	1
дѣдь		1	-s---mn--i	1
дѣем		1	1ppia----i	1
дѣемь		2	1ppia----i	2
дѣета		2	2dpia----i	2
дѣете		1	2ppia----i	1
дѣетъ		3	3spia----i	3
дѣеть		2	3spia----i	2
дѣеші		2	---------n	1	2spia----i	1
дѣла		74	---------n	1	-p---na--i	40	-p---nn--i	24	-s---ng--i	7	3saia----i	2
дѣлаатъ		1	3spia----i	1
дѣлаахоу	1	3piia----i	1
дѣлаемо		1	-spppnn-si	1
дѣлаемъ		1	1ppia----i	1
дѣлаете		2	2ppia----i	2
дѣлаеть		1	3spia----i	1
дѣлаеші		1	2spia----i	1
дѣланье		1	-s---na--i	1
дѣланьѣ		2	-p---na--i	2
дѣланіе		1	-s---na--i	1
дѣлателе	16	-p---mn--i	13	-p---mv--i	3
дѣлателемъ	12	-p---md--i	12
дѣлателемь	1	-p---md--i	1
дѣлателъ	1	-p---mg--i	1
дѣлателъі	1	-p---mi--i	1
дѣлатель	15	-p---mg--i	5	-s---mn--i	10
дѣлателю	1	-s---mv--i	1
дѣлателѣ	2	-s---mg--i	2
дѣлателѧ	9	-p---ma--i	8	-s---mg--i	1
дѣлаті		7	--pna----i	7
дѣлаі		1	2spma----i	1
дѣлаімъ		1	1ppma----i	1
дѣлаіте		1	2ppma----i	1
дѣлаѧ		3	-sppamn-si	3
дѣлаѧі		1	-sppamn-wi	1
дѣлаѭ		1	1spia----i	1
дѣлаѭтъ		1	3ppia----i	1
дѣлаѭшта	1	-sppamg-si	1
дѣлаѭште	2	-pppamn-si	2
дѣлаѭштемъ	1	-pppamd-si	1
дѣлаѭштеі	4	-pppamn-wi	4
дѣлаѭштімъ	1	-pppamd-si	1
дѣлаѭштіі	1	-pppamn-wi	1
дѣлаѭштіімъ	2	-pppamd-wi	2
дѣлаѭштііхъ	1	-pppapg-wi	1
дѣлаѭштѫѭ	1	-sppafa-wi	1
дѣленааго	1	-suppmg-wi	1
дѣлеса		4	-p---na--i	4
дѣлесе		3	-s---ng--i	3
дѣлесемъ	3	-p---nd--i	2	-s---ni--i	1
дѣлесемь	3	-s---ni--i	3
дѣлесехъ	1	-p---nl--i	1
дѣлесоу		1	-d---ng--i	1
дѣлесъ		3	-p---ng--i	3
дѣлесъі		8	-p---ni--i	8
дѣлма		30	---------n	30
дѣлніца		1	-s---ml--i	1
дѣло		67	-s---na--i	39	-s---nn--i	27	-s---nv--i	1
дѣломъ		26	-p---nd--i	15	-p---ni--i	1	-s---ni--i	10
дѣломь		4	-s---ni--i	4
дѣломѣрьнъімъ	1	-s---nipwi	1
дѣлоу		2	-s---md--i	1	-s---nd--i	1
дѣлъ		23	-p---ng--i	23
дѣлъма		1	---------n	1
дѣлъмъ		1	-s---ni--i	1
дѣлъі		18	-p---ni--i	18
дѣль		1	-p---ng--i	1
дѣльма		52	---------n	52
дѣльмь		1	-s---ni--i	1
дѣльніцѣ	1	-s---ml--i	1
дѣлітелѣ	1	-s---mg--i	1
дѣлітъ		1	3spia----i	1
дѣлѣ		28	---------n	24	-s---nl--i	4
дѣлѣла		1	-p---na--i	1
дѣлѣхъ		10	-p---nl--i	10
дѣтель		1	-s---fa--i	1
дѣтельнъіѣ	1	-p---mapwi	1
дѣтелью		1	-s---fi--i	1
дѣтелі		1	-p---fa--i	1
дѣтелію		2	-s---fi--i	1	-s---md--i	1
дѣтемь		1	-p---fd--i	1
дѣтескъ		1	-p---fgpsi	1
дѣтехъ		2	-p---fl--i	2
дѣтеі		2	-p---fg--i	2
дѣтъска		1	-s---mgpsi	1
дѣтьмі		3	-p---fi--i	3
дѣтьско		1	-s---napsi	1
дѣтьскоу	1	-s---ndpsi	1
дѣтьскъ		1	-p---fgpsi	1
дѣті		28	-p---fa--i	13	-p---fn--i	14	-p---fv--i	1
дѣтішта		4	-s---mg--i	4
дѣтіштемъ	2	-p---md--i	2
дѣтіштемь	1	-s---mi--i	1
дѣтіштоу	5	-s---md--i	5
дѣтіштъ		3	-s---ma--i	1	-s---mn--i	2
дѣтішть		4	-s---ma--i	2	-s---mn--i	2
дѣтіі		10	-p---fg--i	10
дѣтѣль		4	-s---fa--i	4
дѣтѣлі		7	-s---fd--i	2	-s---fg--i	5
дѣтѣліѭ		1	-s---fi--i	1
дѣюшта		1	-sppamg-si	1
дѣюште		1	-pppamn-si	1
дѣі			4	---------n	1	2spma----i	3
дѣіства		1	-s---ng--i	1
дѣіствомъ	1	-s---ni--i	1
дѣіствоуемомъ	1	-ppppnd-si	1
дѣіствоуѧ	1	-sppamn-si	1
дѣіствоуѭштоу	1	-sppamd-si	1
дѣіствоуѭшті	1	-sppafn-si	1
дѣіствоуѭштіѣ	1	-sppafn-wi	1
дѣіствънъі	1	-p---fapsi	1
дѣіствьнъ	1	-s---mnpsi	1
дѣіте		10	2ppma----i	10
дѣѣніе		2	-s---na--i	2
дѣѣті		3	--pna----i	3
дѣѣше		1	3siia----i	1
дѣѣші		16	---------n	16
дѣѧ			3	-sppamn-si	1	-sppann-si	2
дѣѭтъ		4	3ppia----i	4
дѣѭште		1	-pppamn-si	1
дѣѭштіімъ	1	-pppamd-wi	1
дѣѭѭшта		1	-sppamg-si	1
дѫба		3	-s---mg--i	3
дѫбе		1	-s---mv--i	1
дѫбоу		5	-d---mg--i	1	-s---md--i	2	-s---ml--i	2
дѫбравъніі	1	-p---mnpwi	1
дѫбравъі	1	-s---fg--i	1
дѫбровъі	2	-p---fa--i	2
дѫбровьнаѣ	1	-p---nnpwi	1
дѫбъ		3	-s---ma--i	1	-s---mn--i	2
дѫбіе		1	-s---na--i	1
дѫбіемъ		1	-s---ni--i	1
дѫбѣ		1	-s---ml--i	1
дѫштемъ		1	-pppamd-si	1
дѫшѫ		1	-s---fa--i	1
дѭ			1	-s---fi--i	1
е			157	---------n	18	-s---nn--i	1	2spia----i	3	3p---fa--i	10	3p---ma--i	12	3s---md--i	1	3s---mg--i	1	3s---na--i	89	3spia----i	22
евагелі		1	-s---nn--i	1
евагеліе	1	-s---nn--i	1
евагліе		6	-s---na--i	4	-s---nn--i	2
еваглію		1	-s---nd--i	1
евагліѣ		3	-s---ng--i	3
евангеліе	3	-s---na--i	3
евангеліі	1	-s---nl--i	1
евангліе	2	-s---na--i	2
евангліѣ	1	-s---ng--i	1
еваньгліѣ	1	-s---mg--i	1
евврѣіскъі	1	---------n	1
евгліѣ		1	-s---ng--i	1
еверовъ		1	-s---mnpsi	1
евнгліе		4	-s---na--i	2	-s---nn--i	2
евнглію		1	-s---nd--i	1
евнгліѣ		1	-s---ng--i	1
евнгіе		1	-s---nn--i	1
евреі		1	-p---mg--i	1
евреіскамі	1	-p---fipsi	1
евреіскъі	3	---------n	3
евреістіі	1	-p---mnpwi	1
еврѣіскамі	1	-p---fipsi	1
еврѣіскъі	1	---------n	1
евьтоухово	1	-s---napsi	1
евѣліе		1	-s---nn--i	1
евѣлістъ	1	-p---mg--i	1
ега			1	3s---mg--i	1
егда		528	---------n	527	-s---fn--i	1
егдаже		2	---------n	2
егепьтѣ		1	-s---ml--i	1
егкратіѣ	1	-s---mg--i	1
его			1810	-s---ng--i	1	3s---mg--i	1781	3s---ng--i	27	3s---og--i	1
егода		2	---------n	2
егоже		210	-s---ma--i	1	-s---mg--i	161	-s---ng--i	48
егоупетьстѣ	1	-s---flpsi	1
егоупотьстѣ	1	-s---flpsi	1
егоупта		1	-s---mg--i	1
егоуптъ		3	-s---ma--i	2	-s---mn--i	1
егоуптѣ		2	-s---ml--i	2
егоуптѣнъінеѧ	1	-s---fg--i	1
егоуптѣнъіні	1	-s---fd--i	1
егоупьта	1	-s---mg--i	1
егоупьтьскъі	2	-s---fgpsi	2
егупта		4	-s---mg--i	4
егупте		1	-s---mv--i	1
егуптомъ	1	-s---mi--i	1
егуптъ		3	-s---ma--i	3
егуптъскъіімъ	1	-s---nipwi	1
егуптьскъіе	2	-s---fgpwi	2
егуптьстіі	1	-p---mnpwi	1
егуптьстѣ	1	-s---fdpsi	1
егуптьстѣі	1	-s---fdpwi	1
егуптѣ		6	-s---ml--i	6
егупьтьскъі	1	-p---mapsi	1
егюпта		1	-s---mg--i	1
егіпта		1	-s---mg--i	1
егіптѣном	1	-p---md--i	1
еда			134	---------n	134
едва		13	---------n	13
едемьскъі	1	-p---mapsi	1
една		3	-s---fn--i	3
еднако		1	---------n	1
едначе		14	---------n	14
едно		25	-s---na--i	11	-s---nn--i	14
едногласье	1	-s---na--i	1
едного		40	-s---mg--i	36	-s---ng--i	4
едногоже	1	-s---ng--i	1
еднодоушенъ	1	-p---mgpsi	1
едноестьствьнѫ	1	-s---fapsi	1
едномоу		27	-s---md--i	25	-s---nd--i	2
едномъ		5	-s---ml--i	3	-s---nl--i	2
едномь		7	-s---ml--i	5	-s---ni--i	1	-s---nl--i	1
еднонадесѧтааго	1	-s---mg--i	1
еднооуменъ	1	-s---mnpsi	1
еднооумні	1	-p---mvpsi	1
еднорожденъіі	1	-s---mnpwi	1
едносѫштьнъ	1	-s---mnpsi	1
едносѫштьнѣ	1	-s---fdpsi	1
едносѫштьнѣі	1	-s---fdpwi	1
едночѧдааго	2	-s---mgpwi	2
едночѧдъ	2	-s---mapsi	1	-s---mnpsi	1
едночѧдъіі	1	-s---mnpwi	1
едноі		9	-s---fd--i	4	-s---fl--i	5
едноѧ		3	-s---fg--i	3
едноѭ		23	---------n	19	-s---fi--i	4
едні		1	-p---mn--i	1
еднѣмъ		9	-p---fd--i	1	-p---md--i	2	-s---mi--i	1	-s---ni--i	5
еднѣмь		3	-s---mi--i	1	-s---ni--i	2
еднѣмі		1	-p---fi--i	1
еднѫ		9	---------n	2	-s---fa--i	7
едъва		3	---------n	3
едъначе		1	---------n	1
едін		2	-s---mn--i	2
едіна		32	-p---na--i	1	-s---fn--i	31
едінааго	1	-s---og--i	1
едіначе		3	---------n	3
едіненье	1	-s---nn--i	1
едіненіі	1	-s---nl--i	1
едіно		31	-s---na--i	18	-s---nn--i	13
едінобожьство	1	-s---na--i	1
едіного		96	-s---mg--i	72	-s---ng--i	8	-s---og--i	16
едінодоушіі	1	-s---nl--i	1
едіномоу	29	-s---md--i	24	-s---nd--i	1	-s---od--i	4
едіномъ		6	-s---ml--i	4	-s---ol--i	2
едіномъіслеште	1	-pppama-si	1
едіномь		19	-s---ml--i	6	-s---nl--i	7	-s---ol--i	6
едінооуменъ	1	-s---mnpsi	1
едіносѫштіѣ	1	-s---ng--i	1
едіноу		3	-s---fa--i	3
едіноуемоу	1	-s---md--i	1
едіноуоумоу	1	-s---md--i	1
едіночѧдааго	3	-s---mgpwi	3
едіночѧдоумоу	1	-s---mdpwi	1
едіночѧдъ	1	-s---mnpsi	1
едіною		6	---------n	5	-d---mg--i	1
едіноі		6	-s---fd--i	6
едіноѧ		9	-s---fg--i	9
едіноѫ		1	---------n	1
едіноѭ		2	---------n	1	-s---fi--i	1
едінъ		305	-s---ma--i	51	-s---mn--i	254
едінъі		15	-p---fa--i	1	-p---fn--i	2	-p---ma--i	7	-p---pa--i	1	-s---fg--i	1	-s---mn--i	3
едінъіі		3	-s---mn--i	3
едінь		10	-s---ma--i	4	-s---mn--i	6
едіні		38	-p---mn--i	38
едінѣм		1	-s---mi--i	1
едінѣмъ		14	-p---md--i	5	-p---qd--i	2	-s---mi--i	4	-s---ni--i	2	-s---oi--i	1
едінѣмь		11	-p---md--i	1	-s---mi--i	4	-s---ni--i	3	-s---oi--i	3
едінѣхъ		3	-p---ml--i	1	-p---ng--i	2
едінѫ		45	---------n	1	-s---fa--i	44
едінѫѭ		2	-s---fa--i	2
ее			2	3s---fg--i	2
еестъ		1	3spia----i	1
еже			605	---------n	38	-p---fa--i	1	-p---ma--i	1	-s---na--i	229	-s---nn--i	336
езекііемь	1	-s---mi--i	1
езекіѣ		1	-s---mn--i	1
езера		7	-p---na--i	2	-s---ng--i	5
езеро		6	-s---na--i	4	-s---nn--i	2
езероу		1	-s---nd--i	1
езеръ		1	-s---na--i	1
езерѣ		4	-s---nl--i	4
езоу		1	-s---fa--i	1
езро		1	-s---na--i	1
езъі		1	-p---fa--i	1
езъік		1	-s---mn--i	1
езъіка		1	-s---mg--i	1
езъікомь	4	-p---md--i	2	-s---mi--i	2
езъікоу		2	-s---md--i	2
езъікъ		1	-p---mg--i	1
езъікъі		4	-p---ma--i	3	-p---mi--i	1
езъікь		6	-p---mg--i	1	-s---ma--i	4	-s---mn--i	1
езъікьь		2	-p---mg--i	2
езъіці		4	-p---mn--i	4
езъіцѣ		2	-s---ml--i	2
езъіцѣх		1	-p---ml--i	1
езъіцѣхь	3	-p---ml--i	3
екдікіі		1	-s---mn--i	1
ел			1	-sspamn-si	1
еладоу		1	-s---fa--i	1
елене		1	-s---mg--i	1
еленемъ		1	-p---md--i	1
еленемь		1	-s---mi--i	1
еленъ		1	-s---mn--i	1
еленьма		1	-d---md--i	1
елені		5	-d---ma--i	1	-d---mn--i	1	-p---ma--i	2	-s---mg--i	1
еленію		2	-d---mg--i	2
еленіі		1	-d---mn--i	1
елеонсцѣ	1	-s---flpsi	1
елеонъ		4	---------n	4
елеонъскѫ	4	-s---fapsi	4
елеонъсцѣ	1	-s---flpsi	1
елеоньскѫ	1	-s---fapsi	1
елеоньскѫѭ	2	-s---fapwi	2
елеоньстцѣі	1	-s---fdpwi	1
елеоньсцѣ	4	-s---fdpsi	3	-s---qdpsi	1
елеооньсцѣ	1	-s---flpsi	1
елеусіі		1	-s---mn--i	1
елліномъ	1	-p---md--i	1
елліньска	1	-s---mgpsi	1
елліні		3	-p---mn--i	3
елма		34	---------n	32	-s---mg--i	2
елмаже		3	---------n	3
елммь		1	-s---mi--i	1
елмскъі		1	-p---fvpsi	1
елмсцѣ		1	-s---mlpsi	1
елмі		2	---------n	2
елміже		1	---------n	1
елоі		6	---------n	6
елпідіі		1	-s---mn--i	1
елпідіѣ		1	-s---mg--i	1
ель			1	---------n	1
ельлінъі	1	-p---ma--i	1
ельма		3	---------n	3
ельмаже		1	---------n	1
елі			6	---------n	6
еліакімовъ	1	-s---mnpsi	1
еліезеровъ	1	-s---mnpsi	1
еліко		114	---------n	109	-s---na--i	4	-s---nn--i	1
елікоже		10	---------n	10
елікъі		1	-p---fa--i	1
еліна		1	-s---mg--i	1
еліномъ		3	-p---md--i	3
елінскъі	2	---------n	1	-s---mnpwi	1
елінскъімь	1	-p---ndpwi	1
елінъ		4	-p---mg--i	3	-s---mn--i	1
елінъска	1	-p---napsi	1
елінъскамі	2	-p---fipsi	2
елінъско	1	-s---napsi	1
елінъскъіімъ	1	-p---mdpwi	1
елінъскъіѧ	1	-p---mapwi	1
елінъскѫѭ	1	-s---fapwi	1
елінъі		2	-p---ma--i	2
елінъіні	1	-s---fn--i	1
еліні		2	-p---mn--i	2
елісаветъ	1	-s---fn--i	1
елісаветь	9	-s---fa--i	1	-s---fn--i	8
елісаветі	2	-s---fd--i	2
елісавеѳь	2	-s---fn--i	2
елісавьть	6	-s---fa--i	1	-s---fn--i	5
елісеі		2	-s---ml--i	1	-s---mn--i	1
еліспонта	1	-s---mg--i	1
еліспонтоу	1	-s---md--i	1
еліспонтъскоуоумоу	1	-s---mdpwi	1
еліспонтъскъііхъ	1	-p---mgpwi	1
еліспонъскъіѧ	1	-p---fapwi	1
елісѣі		1	-s---mn--i	1
елѣ			2	---------n	2
еманоу		1	-s---md--i	1
емаоусъ		1	---------n	1
емаоусь		1	-s---mn--i	1
емлете		7	2ppia----i	6	2ppma----i	1
емлетъ		2	3spia----i	2
емлетъі		1	3spia----i	1
емлѣте		1	2ppma----i	1
емлѧ		1	-sppamn-si	1
емлѫште		1	-pppamn-si	1
емлѭтъ		2	3ppia----i	2
емманоуіль	1	-s---mn--i	1
еммаоусъ	1	-s---mn--i	1
емо			1	3s---md--i	1
емоу		1610	3s---md--i	1606	3s---nd--i	2	3s---od--i	2
емоуже		102	-s---md--i	98	-s---nd--i	4
емъ			14	-supamn-si	7	3s---ml--i	7
емъше		10	-pupamn-si	10
емь			18	3s---md--i	2	3s---ml--i	16
емѣ			1	-s---ml--i	1
енкеніѣ		1	-p---nn--i	1
еннонѣ		1	-s---ml--i	1
еноздроінѣхъ	1	-p---ml--i	1
еноріѣ		1	-s---mg--i	1
еносовъ		1	-s---mnpsi	1
еносъ		1	-s---mn--i	1
еноха		1	-s---mg--i	1
еноховъ		1	-s---mnpsi	1
енохъ		1	-s---mn--i	1
енуара		1	-s---mg--i	1
еоуаггельскъіхь	1	-p---flpwi	1
еоуаггеліе	1	-s---na--i	1
епархъ		2	-s---mn--i	2
епаршъскъіі	1	-s---mapwi	1
епендітомъ	1	-s---mi--i	1
еппа		9	-s---mg--i	9
еппомъ		1	-s---mi--i	1
еппоу		6	-s---md--i	6
еппъ		23	-s---ma--i	1	-s---mn--i	22
еппъі		2	-p---ma--i	2
еппі		2	-p---mn--i	2
еппѣ		1	-s---ml--i	1
епіпъство	1	-s---na--i	1
епіскопа	3	-s---mg--i	3
епіскопома	1	-d---md--i	1
епіскопъ	1	-s---mn--i	1
епіскопъі	2	-p---mn--i	2
епіскопь	1	-p---mg--i	1
епіскопі	2	-p---mn--i	2
епіскоупа	8	-s---mg--i	8
епіскоупомъ	7	-p---md--i	1	-s---mi--i	6
епіскоупоу	11	-s---md--i	11
епіскоупъ	21	-p---mg--i	1	-s---mn--i	20
епіскоупъскъіі	3	-s---mapwi	2	-s---mnpwi	1
епіскоупъскъіімъ	1	-s---mipwi	1
епіскоупъі	1	-p---ma--i	1
епіскоупьство	4	-s---na--i	3	-s---nn--i	1
епіскоупьствѣ	1	-s---nl--i	1
епіскоупьѣ	1	-s---mgpsi	1
епіскоупі	3	-p---mi--i	1	-p---mn--i	2
епіскоупіі	2	-s---fl--i	2
епіскоупѣ	1	-s---ml--i	1
епістоліоу	1	-s---fa--i	1
епістолію	2	-s---fa--i	2
епітіміѭ	1	-s---fi--i	1
епіфаніѣ	1	-s---mg--i	1
епіхаріі	1	-s---mn--i	1
ераклѣ		1	-s---mg--i	1
ереміа		1	-s---mn--i	1
ереміі		1	-s---md--i	1
еремііскааго	1	-s---mgpwi	1
ересеві		1	-s---fd--i	1
ересь		3	-s---fa--i	3
ересью		1	-s---fi--i	1
ересі		4	-p---fa--i	1	-s---fg--i	2	-s---fl--i	1
еретікъі	1	-p---ma--i	1
еретічьскамъ	1	-p---mdpsi	1
еретічьско	1	-s---napsi	1
ереі		1	-p---mn--i	1
ереѧ		1	-s---fg--i	1
ерлмне		1	-p---mn--i	1
ерлмъ		2	-s---ma--i	2
ерлмѣ		1	-s---ml--i	1
ерміѣ		1	-s---mn--i	1
еродово		1	-s---nnpsi	1
ероусалімъ	3	-s---ma--i	2	-s---mn--i	1
ерслмхь		1	-p---ml--i	1
ерслмъ		3	-s---ma--i	2	-s---mn--i	1
ерсмъ		1	-s---ma--i	1
ерсмѣхъ		1	-p---ml--i	1
еръмоунѣ	1	-s---fnpsi	1
еріхона		1	-s---mg--i	1
еріхѫ		7	-s---fa--i	7
ерѣіскоумоу	1	-s---mdpwi	1
ес			2	2spia----i	1	3spia----i	1
есвѣ		7	1dpia----i	7
есе			7	---------n	7
есень		1	-s---ma--i	1
еслімовъ	1	-s---mnpsi	1
есм			1	1spia----i	1
есмъ		195	1ppia----i	34	1spia----i	161
есмъі		5	1ppia----i	5
есмь		59	1ppia----i	2	1spia----i	57
есромовъ	1	-s---mnpsi	1
ест			2	3spia----i	2
еста		13	2dpia----i	7	3dpia----i	6
есте		82	2ppia----i	79	3dpia----i	3
естъ		1461	1spia----i	28	3spia----i	1433
естъства	3	-s---ng--i	3
естъство	11	-s---na--i	6	-s---nn--i	5
естъствомъ	2	-s---ni--i	2
естъствоу	2	-s---nd--i	2
естъствънъі	1	-s---mnpwi	1
естъствьно	1	-s---nnpsi	1
есть		127	3spia----i	127
естьства	3	-p---na--i	1	-s---ng--i	2
естьство	9	-s---na--i	6	-s---nn--i	3
естьствомъ	2	-s---ni--i	2
естьствомь	2	-s---ni--i	2
естьствоу	5	-s---nd--i	5
естьствънааго	1	-s---ngpwi	1
естьствънъіѧ	2	-p---mapwi	1	-s---fgpwi	1
естьствьнъіімъ	1	-s---nipwi	1
естьствьнъіѧ	1	-p---mapwi	1
естьствіѣ	1	-p---na--i	1
есі			538	2spia----i	538
есітъ		1	3spia----i	1
есѧ			1	-s---fg--i	1
етана		1	-s---mg--i	1
етера		12	-d---ma--i	2	-s---fn--i	5	-s---mg--i	5
етеро		2	-s---na--i	2
етеромъ		5	-p---md--i	5
етероу		9	-s---md--i	6	-s---od--i	3
етеръ		45	-p---mg--i	1	-p---pg--i	1	-s---ma--i	1	-s---mn--i	42
етеръі		6	-p---fn--i	2	-p---ma--i	2	-s---fg--i	1	-s---mn--i	1
етерь		2	-s---mn--i	2
етері		10	-p---mn--i	10
етеріі		13	-p---mn--i	13
етерѣ		2	-s---ml--i	1	-s---nl--i	1
етерѫ		4	-s---fa--i	4
етні		1	---------n	1
еть			4	3saia----i	4
етюпьскомъ	1	-p---mdpsi	1
етюпьсці	1	-p---mnpsi	1
етюпѣні		1	-p---mn--i	1
еті			2	--pna----i	2
еуа			2	-s---fn--i	2
еуаггелское	1	-s---napwi	1
еуаггелскоу	1	-s---fapsi	1
еуаггельскааго	1	-s---ngpwi	1
еуаггельскъііхъ	2	-p---mlpwi	1	-p---ngpwi	1
еуаггеліе	4	-s---na--i	3	-s---nn--i	1
еуаггеліскъііхъ	1	-p---ngpwi	1
еуаггеліста	2	-s---mg--i	2
еуаггелістоу	1	-s---md--i	1
еуаггелістъ	9	-s---mn--i	9
еуаггеліі	6	-p---ng--i	1	-s---nl--i	5
еуаггелііско	1	-s---nnpsi	1
еуаггелііскоу	2	-s---ndpsi	2
еуаггеліѧ	3	-p---fa--i	1	-s---fg--i	1	-s---ng--i	1
еуагеліахъ	1	-p---nl--i	1
еуагеліе	1	-s---nn--i	1
еувреіскъіі	1	-s---mapwi	1
еуга		2	-s---fn--i	2
еугеньѣ		1	-s---mg--i	1
еугеніі		1	-s---mn--i	1
еуглі		1	-s---nl--i	1
еугъі		2	-s---fg--i	2
еугѫ		6	-s---fa--i	6
еудокіѧ		1	-s---fg--i	1
еукарпіона	1	-s---mg--i	1
еукарпіоне	1	-s---mv--i	1
еукарпіонъ	2	-s---mn--i	2
еукарпіонѣ	1	-s---ml--i	1
еуктімонъ	2	-s---mn--i	2
еуптѣ		1	-s---ml--i	1
еутухіі		2	-s---mn--i	2
еутухіѣкъ	1	-s---mn--i	1
еуфімоу		1	-s---md--i	1
еуфіміѧ		1	-s---fg--i	1
еухіѧ		1	-s---fg--i	1
еуѫ			1	-s---fa--i	1
еуѳіі		1	-s---mn--i	1
ефесъ		1	-s---ma--i	1
ефесъскъіі	1	-s---mnpwi	1
ефесѣ		2	-s---ml--i	2
ефрантѣ		1	-s---fl--i	1
ефрата		5	-s---mg--i	5
ефратъ		1	-s---ma--i	1
ефреемъ		1	-s---mn--i	1
ефремова	1	-s---ngpsi	1
ефремомь	1	-s---mi--i	1
ефремъ		2	-s---ma--i	1	-s---mn--i	1
еффата		2	---------n	2
ефімѣріѧ	1	-s---fg--i	1
ефѧмові		1	-p---mnpsi	1
ехіднова	1	-p---nvpsi	1
ехіднъі		1	-p---fa--i	1
ехідънова	4	-p---nvpsi	4
еша			3	---------n	3
еште		123	---------n	123
ештте		1	---------n	1
ею			41	3d---fg--i	1	3d---mg--i	36	3d---ml--i	1	3d---ng--i	1	3d---pg--i	1	3s---fi--i	1
еюже		2	-d---fg--i	1	-s---fi--i	1
еі			187	---------n	53	3d---mg--i	1	3s---fd--i	133
еіже		12	-s---fd--i	9	-s---fl--i	3
еімете		1	2ppia----i	1
еіімѣ		1	-s---ml--i	1
еѧ			92	3s---fg--i	92
еѧже		13	-s---fg--i	13
еѭ			7	3s---fi--i	7
еѭже		8	-s---fi--i	8
еѳеріі		4	-s---mn--i	4
еѳіопьскъіѧ	1	-s---fgpwi	1
ж			16	---------n	6	-s---fa--i	10
жабамі		1	-p---fi--i	1
жадахомъ	1	1paia----i	1
жажі		1	-s---fl--i	1
жалова		1	3saia----i	1
жалость		3	-s---fn--i	3
жаліі		1	-p---fg--i	1
жалѧахоу	1	3piia----i	1
жалѧштемъ	1	-pppamd-si	1
жде			4	---------n	4
ждемоу		1	-s---mdpwi	1
жденъ		1	-p---fg--i	1
же			4844	---------n	4839	-p---fa--i	1	-p---fn--i	1	-s---fa--i	1	-s---mn--i	1	-s---na--i	1
жегома		2	-spppfn-si	2
жегомъіімъ	1	-ppppmd-wi	1
жегомі		3	-ppppmn-si	3
жегомѫ		2	-spppfa-si	2
жегѫштамъ	1	-pppafd-si	1
жеждоу		2	-s---fa--i	2
жезлъ		5	-s---ma--i	2	-s---mn--i	3
жезліемъ	1	-s---ni--i	1
жезъ		1	-s---ma--i	1
желааше		4	3siia----i	4
желаевѣ		1	1dpia----i	1
желаемъіі	1	-spppmn-wi	1
желаемъіѧ	1	-spppfg-wi	1
желаетъ		3	3spia----i	3
желанье		2	-s---na--i	2
желаніе		5	-s---na--i	2	-s---nn--i	3
желаніемь	1	-s---ni--i	1
желаніім	1	-s---ni--i	1
желаніімъ	1	-s---ni--i	1
желаніѣ		2	-s---ng--i	2
желанѫѭ		1	-suppfa-wi	1
желаю		1	1spia----i	1
желаюштаѣ	1	-pppaqa-wi	1
желаіте		1	2ppma----i	1
желаѣ		1	-sppamn-si	1
желаѧ		3	-sppamn-si	3
желаѭште	1	-pppamn-si	1
желаѭштемъ	1	-sppami-si	1
желе		1	-s---fv--i	1
желеѭ		1	-s---fi--i	1
желѣе		1	3spia----i	1
желѣза		3	-p---na--i	1	-p---nn--i	2
желѣзна		1	-p---nnpsi	1
желѣзнаа	1	-p---nnpwi	1
желѣзнамі	2	-p---fipsi	2
желѣзнаѣ	3	-p---napwi	1	-p---nnpwi	2
желѣзное	1	-s---nnpwi	1
желѣзномъ	1	-s---oipsi	1
желѣзномь	1	-s---nipsi	1
желѣзноу	1	-s---fapsi	1
желѣзноѭ	2	-s---fipti	2
желѣзнъ		3	-s---mapsi	3
желѣзнъі	12	-p---fapsi	4	-p---fapwi	1	-p---mapsi	1	-p---mipsi	2	-p---nipsi	2	-p---oipsi	2
желѣзнъіімі	1	-p---mipwi	1
желѣзніі	1	-p---ng--i	1
желѣзнѫѭ	1	-s---fapwi	1
желѣзо		1	-s---na--i	1
желѣзомъ	2	-s---ni--i	2
желѣзъі		1	-p---ni--i	1
желѣлъ		1	-sspamn-si	1
желѣньемь	1	-s---ni--i	1
желѣніемь	1	-s---ni--i	1
желѣтвѣ		1	-s---fl--i	1
желѣтвѫ		1	-s---fa--i	1
желѣхъ		1	1saia----i	1
желѣѧ		3	-sppamn-si	3
желѣѭ		1	1spia----i	1
жена		96	-s---fn--i	96
женама		2	-d---fd--i	2
женамъ		4	-p---fd--i	4
женамі		5	-p---fi--i	5
женахъ		4	-p---fl--i	4
женескъ		1	-s---mapsi	1
женетъ		1	1spia----i	1
жено		15	-s---fv--i	15
женомъ		5	-spppmn-si	5
женомі		1	-ppppmn-si	1
женоу		4	-d---fg--i	1	-s---fa--i	3
женою		1	-s---fi--i	1
женоѭ		11	-s---fi--i	11
женскоу		1	-s---mdpsi	1
женскъі		1	-s---mnpwi	1
женъ		7	-p---fg--i	7
женъскоу	2	-s---ndpsi	2
женъі		43	-p---fa--i	4	-p---fn--i	21	-p---fv--i	1	-s---fg--i	17
женьска		1	-s---mgpsi	1
женьское	1	-s---napwi	1
женьскъ		1	-s---mnpsi	1
женьскъі	1	-s---fgpsi	1
женьскъіі	1	-s---mapwi	1
женьскѫѭ	1	-s---fapwi	1
женьсті		1	-p---mnpsi	1
женьстѣ		1	-s---fdpsi	1
женівъ		1	-supamn-si	1
женітвѣ		1	-s---fd--i	1
женітьвь	1	-p---fg--i	1
женіті		2	--pna----i	2
женіха		4	-s---mg--i	4
женіховъ	2	-s---mapsi	1	-s---mnpsi	1
женіхоу		5	-s---md--i	5
женіхъ		16	-s---mn--i	16
женѣ		21	-s---fd--i	17	-s---fl--i	4
женѣахѫ		4	3piia----i	4
женѧтъ		7	3ppia----i	7
женѧште		2	-pppamn-si	2
женѧі		3	-sppamn-wi	3
женѫ		68	-s---fa--i	68
женѫштоуоумоу	1	-sppamd-wi	1
женѫштіі	1	-pppamn-wi	1
жертвъі		1	-s---fg--i	1
жерьцемъ	1	-p---md--i	1
жестокаа	1	-p---napwi	1
жестоко		2	-s---nnpsi	2
жестокое	1	-s---nnpwi	1
жестокоу	1	-s---mdpsi	1
жестокъ		5	-s---mnpsi	5
жестокъі	3	-p---fapsi	1	-p---mapsi	2
жестосръдъіѧ	1	-p---mapwi	1
жестосръдью	2	-s---nd--i	2
жестосръдію	2	-s---nd--i	2
жестосрьдівіі	1	-p---mnpwi	1
жестосрьдіе	1	-s---na--i	1
жестость	1	-s---fa--i	1
жетвѣ		1	-s---fd--i	1
жешті		5	--pna----i	5
жладьба		1	-s---fn--i	1
жласті		1	--pna----i	1
жльчь		1	-s---fn--i	1
жлѣдетъ		1	3spia----i	1
жоупанъ		1	-p---mg--i	1
жоупанъі	1	-p---ma--i	1
жоупані		1	-p---mn--i	1
жоупелъ		1	-s---ma--i	1
жоупьлъ		1	-s---ma--i	1
жоупішта	1	-s---ng--i	1
жоупішть	1	-p---ng--i	1
жоупіштіхъ	1	-p---nl--i	1
жроуште		1	-pppama-si	1
жрънвахъ	1	-p---fl--i	1
жрънві		1	-p---fn--i	1
жръновъ		1	-s---fa--i	1
жръновънъі	4	-s---mapwi	2	-s---mnpwi	2
жрънъвахъ	1	-p---fl--i	1
жрънъві		1	-p---fa--i	1
жрътва		7	-s---fn--i	7
жрътвамі	3	-p---fi--i	3
жрътвахъ	2	-p---fl--i	2
жрътвъ		8	-p---fg--i	8
жрътвъно	1	-s---napsi	1
жрътвънъіі	1	-s---mapwi	1
жрътвъі		8	-p---fa--i	4	-s---fg--i	4
жрътвь		1	-p---fg--i	1
жрътвѣ		5	-s---fd--i	3	-s---fg--i	1	-s---fl--i	1
жрътвѫ		24	-s---fa--i	24
жръті		13	--pna----i	13
жрътіѣ		1	-s---ng--i	1
жръшѧ		1	3paia----i	1
жрьді		1	-p---fn--i	1
жрьтва		6	-s---fn--i	6
жрьтвоу		1	-s---fa--i	1
жрьтвъі		2	-p---fn--i	1	-s---fg--i	1
жрьтвь		1	-p---fg--i	1
жрьтвѣ		3	-d---fn--i	1	-s---fd--i	2
жрьтвѫ		2	-s---fa--i	2
жрьті		11	--pna----i	11
жрѣбецъ		4	-s---ma--i	4
жрѣбъѧ		1	-p---ma--i	1
жрѣбьць		5	-s---ma--i	5
жрѣбьі		1	-p---mn--i	1
жрѣбьѧ		2	-p---ma--i	2
жрѣбію		1	-s---md--i	1
жрѣбіі		1	-s---ma--i	1
жрѣбіѣ		1	-s---mg--i	1
жрѣбіѧ		6	-p---ma--i	6
жрѣбѧ		16	-s---na--i	15	-s---nn--i	1
жрѣбѧте		2	-s---nl--i	2
жрѣбѧті		3	-s---nl--i	3
жъгомъіімъ	1	-ppppmd-wi	1
жъдааше		1	3siia----i	1
жъдаті		1	--pna----i	1
жъдѫ		1	1spia----i	1
жъдѫштііхъ	1	-pppamg-wi	1
жъзла		5	-s---mg--i	5
жъзлъ		3	-s---ma--i	3
жъзліемъ	2	-s---mi--i	1	-s---ni--i	1
жърета		1	3dpia----i	1
жъречъскамъ	1	-p---mdpsi	1
жъреші		1	2spia----i	1
жърцемъ		1	-p---md--i	1
жърці		1	-p---mn--i	1
жъръцъ		1	-s---mn--i	1
жъръці		1	-p---mn--i	1
жъръше		4	-pupamn-si	4
жърьцемъ	1	-p---md--i	1
жърьцоу		3	-s---md--i	3
жърьці		1	-p---mn--i	1
жърѧ		1	-sppamn-si	1
жърѫ		3	1spia----i	3
жърѫтъ		1	3ppia----i	1
жърѫште		1	-pppamn-si	1
жьдаста		1	2daia----i	1
жьдахъ		1	1saia----i	1
жьдѣахѫ		1	3piia----i	1
жьдѣаше		1	3siia----i	1
жьдѣте		1	2ppma----i	1
жьдѫштіімъ	1	-pppamd-wi	1
жьзла		2	-s---mg--i	2
жьзломь		1	-s---mi--i	1
жьзлъ		2	-s---ma--i	2
жьзліе		2	-s---na--i	1	-s---nn--i	1
жьзліем		1	-s---ni--i	1
жьзліемъ	1	-s---ni--i	1
жьнеші		2	2spia----i	2
жьнѧ		6	-sppamn-si	4	-sppaon-si	2
жьнѧі		4	-sppamn-wi	4
жьнѫ		2	1spia----i	2
жьнѭ		1	1spia----i	1
жьнѭтъ		4	3ppia----i	4
жьремо		1	-spppnn-si	1
жьрете		2	2ppia----i	2
жьрецъ		2	-s---mn--i	2
жьречьскъі	1	-p---mnpsi	1
жьреші		3	2spia----i	3
жьртвоу		1	-s---fa--i	1
жьръшемъ	1	-pupamd-si	1
жьрьца		1	-s---mg--i	1
жьрьцемъ	1	-p---md--i	1
жьрьцоу		1	-s---md--i	1
жьрьцъ		1	-s---mn--i	1
жьрьці		1	-p---mn--i	1
жьрьчьскамъ	1	-p---mdpsi	1
жьрьчьскамі	1	-p---mipsi	1
жьрьчьскъ	1	-s---mnpsi	1
жьрі		4	2spma----i	4
жьрѣахѫ		2	3piia----i	2
жьрѣте		3	2ppma----i	3
жьрѫ		10	1spia----i	10
жьрѫтъ		3	3ppia----i	3
жьрѫть		1	3ppia----i	1
жьрѫштемь	1	-pppamd-si	1
жьрѫштіі	1	-pppamn-wi	1
жьрѫштѧѧ	2	-pppama-wi	2
жі			1	3saia----i	1
жіва		11	-p---nnpsi	1	-s---fnpsi	3	-s---mgpsi	6	-s---ogpsi	1
жівааго		10	-s---mgpwi	8	-s---ogpwi	2
жіваго		1	-s---mgpwi	1
жіваего		1	-s---mgpwi	1
жіваѣ		1	-s---fnpwi	1
жіве		1	3saia----i	1
жівемъ		1	1ppia----i	1
жіветъ		7	3spia----i	7
жівеші		7	2spia----i	7
жівлѣатъ	1	3spia----i	1
жіво		1	-s---nnpsi	1
жівомъ		1	-s---mipsi	1
жівот		1	-s---mn--i	1
жівота		35	-s---mg--i	34	-s---ng--i	1
жівотворештаго	1	-sppamg-wi	1
жівотворьноѭ	1	-s---fipti	1
жівотворівааго	1	-s---ngpwi	1
жівотворівоуоумоу	2	-s---mdpwi	1	-s---ndpwi	1
жівотворѧшта	1	-sppamg-si	1
жівотворѧштоуоумоу	1	-sppamd-wi	1
жівотворѧштіі	2	-s---fdpwi	1	-s---mapwi	1
жівотворѧштіімъ	3	-s---mipwi	2	-sppami-si	1
жівотомъ	1	-s---mi--i	1
жівотоу		6	-d---mg--i	1	-s---md--i	5
жівотъ		71	-p---mg--i	2	-s---ma--i	47	-s---mn--i	22
жівотъна	2	-p---nnpsi	1	-s---fnpsi	1
жівотънаа	3	-p---napwi	1	-p---nnpwi	2
жівотънааго	2	-s---mgpwi	1	-s---ogpwi	1
жівотънаѣ	1	-p---nnpwi	1
жівотъно	1	-s---napsi	1
жівотъное	2	-s---nnpwi	2
жівотъноу	1	-d---mgpsi	1
жівотънъі	1	-s---mnpwi	1
жівотънъіі	2	-s---mapwi	1	-s---mnpwi	1
жівотънъіѧ	1	-p---fapwi	1
жівотътнъіѧ	1	-p---mapwi	1
жівотъі		1	-p---ma--i	1
жівоть		2	-s---ma--i	1	-s---mn--i	1
жівотьное	1	-s---napwi	1
жівотьнъі	1	-p---mapsi	1
жівотьнъіімь	1	-s---nipwi	1
жівотьнѣі	1	-s---fdpwi	1
жівоті		1	-p---mn--i	1
жівотѣ		12	-s---ml--i	12
жівоу		5	-s---fapsi	1	-s---mdpsi	4
жівоуоумоу	1	-s---mdpwi	1
жівоуть		3	3ppia----i	3
жівоуштіімь	1	-pppamd-wi	1
жівшема		1	-dupamd-si	1
жівъ		43	-s---mapsi	2	-s---mnpsi	38	-supamn-si	3
жівъше		1	-pupamn-si	1
жівъшоу		1	-supamd-si	1
жівъші		2	-supafn-si	2
жівъшііхъ	1	-pupamg-wi	1
жівъі		25	-p---mapsi	6	-s---fgpsi	1	-s---mnpwi	4	-sppamn-si	12	-sppamn-wi	2
жівъімъ		1	-s---oipwi	1
жівъімь		1	-s---mipwi	1
жівъіхъ		6	-p---fgpwi	1	-p---mgpwi	3	-p---pgpwi	2
жівъіі		6	-s---mnpwi	1	-sppamn-wi	5
жівъіімъ	4	-p---mdpwi	3	-s---mipwi	1
жівъіімь	1	-p---mdpwi	1
жівъіімі	2	-p---mipwi	2
жівъііхъ	4	-p---fgpwi	1	-p---mgpwi	1	-p---pgpwi	1	-p---qgpwi	1
жіві		24	-p---mnpsi	10	2spma----i	13	3saia----i	1
жівілъ		2	-sspamn-si	2
жівітъ		5	3spia----i	5
жівіші		4	2spia----i	3	2spma----i	1
жівіі		2	-p---mnpwi	2
жівѣ		2	-d---napsi	1	-s---mlpsi	1
жівѣаше		13	3siia----i	13
жівѣше		2	3siia----i	2
жівѧахоу	1	3piia----i	1
жівѫ		7	-s---fapsi	2	1spia----i	5
жівѫтъ		6	3ppia----i	6
жівѫшта		5	-sppafn-si	1	-sppamg-si	4
жівѫштааго	1	-sppamg-wi	1
жівѫштаго	1	-sppamg-wi	1
жівѫште		4	-pppamn-si	4
жівѫштемъ	1	-pppamd-si	1
жівѫштеі	9	-pppamn-wi	9
жівѫштоуемоу	2	-sppamd-wi	2
жівѫштоумоу	1	-sppamd-wi	1
жівѫштоуоумоу	2	-sppamd-wi	2
жівѫштімъ	1	-sppami-wi	1
жівѫштімі	1	-pppapi-wi	1
жівѫштіхъ	4	-pppapg-wi	3	-pppaqg-wi	1
жівѫштіі	6	-pppamn-wi	5	-sppamn-wi	1
жівѫштіім	1	-pppamd-wi	1
жівѫштіімъ	2	-pppamd-wi	2
жівѫштііхъ	13	-pppamg-wi	7	-pppaml-wi	1	-pppapg-wi	4	-pppapl-wi	1
жівѫштѧѧ	3	-pppama-wi	1	-pppapa-wi	2
жівѫі		3	-sppamn-wi	3
жідете		1	2ppia----i	1
жідетъ		1	3spia----i	1
жідове		36	-p---mn--i	33	-p---mv--i	3
жідовом		1	-p---md--i	1
жідовомъ	2	-p---md--i	2
жідовскоу	1	-s---fapsi	1
жідовскъі	1	-p---mipsi	1
жідовскъіі	1	-s---mapwi	1
жідовъ		12	-p---mg--i	12
жідовъска	5	-p---ngpsi	1	-s---fnpsi	4
жідовъскаа	2	-p---napwi	1	-s---mgpwi	1
жідовъскааго	1	-s---ngpwi	1
жідовъскамі	1	-p---fipsi	1
жідовъско	2	-s---napsi	1	-s---nnpsi	1
жідовъскомъ	1	-p---mdpsi	1
жідовъскъ	2	-s---mnpsi	2
жідовъскъі	4	-p---fapsi	2	-p---mapsi	1	-s---fgpsi	1
жідовъскѫ	1	-s---fapsi	1
жідовъі		1	-p---ma--i	1
жідовьска	6	-p---napsi	1	-s---mgpsi	1	-s---ngpsi	4
жідовьское	1	-s---nnpwi	1
жідовьскъ	2	-s---mapsi	1	-s---mnpsi	1
жідовьскъі	2	---------n	1	-s---mnpwi	1
жідовьскъімь	1	-p---ndpwi	1
жідовьскъіі	2	---------n	1	-s---mnpwi	1
жідовьскъіѧ	1	-s---fgpwi	1
жідовьскѫ	1	-s---fapsi	1
жідовьсті	1	-p---mnpsi	1
жідовьстіі	1	-p---mnpwi	1
жідовьстѣ	3	-s---fdpsi	1	-s---mlpsi	2
жідовіне	3	-s---mv--i	3
жідовінъ	2	-s---mn--i	2
жідовінь	2	-s---mn--i	2
жідовѣхъ	1	-p---ml--i	1
жідомъ		8	-p---md--i	8
жідохъ		1	-p---ml--i	1
жідъі		5	-p---ma--i	1	-p---mi--i	1	-p---mn--i	1	-sppamn-si	2
жідѣахѫ		1	3piia----i	1
жідѣте		1	2ppma----i	1
жідѫтъ		5	3ppia----i	5
жідѫште		3	-pppamn-si	3
жізнодавьца	1	-s---mg--i	1
жізнъ		1	-s---fa--i	1
жізнь		32	-s---fa--i	25	-s---fn--i	7
жізньное	1	-s---napwi	1
жізні		40	-p---fa--i	1	-s---fd--i	5	-s---fg--i	29	-s---fl--i	5
жізніѭ		4	-s---fi--i	4
жізі		1	-s---fg--i	1
жіламъ		1	-p---fd--i	1
жіламі		10	-p---fi--i	10
жілоу		1	-s---fa--i	1
жілъ		1	-sspamn-si	1
жілъі		1	-p---fa--i	1
жілішта		10	-p---na--i	4	-p---nn--i	1	-p---nv--i	1	-s---ng--i	4
жіліштахь	1	-p---nl--i	1
жіліште		9	-s---na--i	5	-s---nn--i	4
жілішті		3	-s---nl--i	3
жіліштіхъ	3	-p---nl--i	3
жіста		2	3daia----i	1	3diia----i	1
жіта		2	-p---na--i	2
жітелъ		2	-p---mg--i	2
жітелінъ	1	-s---mn--i	1
жітенъ		1	-s---mapsi	1
жітеіскъіхь	1	-p---flpwi	1
жітеіскъіімі	2	-p---qipwi	2
жітомѣренье	1	-s---na--i	1
жітомѣреніе	1	-s---na--i	1
жіть		1	-s---na--i	1
жітье		6	-s---na--i	5	-s---nn--i	1
жітьемъ		1	-s---ni--i	1
жітьнъііхъ	1	-p---ngpwi	1
жітьніці	2	-s---fl--i	2
жітьніцѧ	1	-p---fa--i	1
жітьніцѫ	8	-s---fa--i	8
жітьѣ		1	-s---ng--i	1
жіті		30	--pna----i	29	-s---nl--i	1
жітіа		7	-s---ng--i	7
жітіе		45	-s---na--i	26	-s---nn--i	19
жітіемъ		5	-s---ni--i	5
жітію		5	-s---nd--i	5
жітіі		14	-s---nl--i	14
жітіімъ		1	-s---ni--i	1
жітііскъімъ	1	-p---fdpsi	1
жітііскъімі	2	-p---fipwi	2
жітііскъііхъ	1	-p---nlpwi	1
жітіістѣхъ	1	-p---nlpsi	1
жітіѣ		28	-p---na--i	1	-s---ng--i	27
жіхомъ		1	1paia----i	1
жіште		2	-s---nn--i	2
жѣбъі		1	-p---fa--i	1
жѧ			1	---------n	1
жѧдааше		1	3siia----i	1
жѧдаемъ		1	1ppia----i	1
жѧдаетъ		1	3spia----i	1
жѧданааго	1	-suppng-wi	1
жѧданъіі	1	-suppmn-wi	1
жѧданію		1	-s---nd--i	1
жѧдаѧ		1	-sppamn-si	1
жѧдномъ		1	-p---mdpsi	1
жѧдънъ		1	-s---mnpsi	1
жѧдѣнааго	1	-s---mgpwi	1
жѧжда		1	-s---fn--i	1
жѧждетъ		1	3spia----i	1
жѧждеші		2	2spia----i	2
жѧжді		1	-s---fd--i	1
жѧждѧі		1	-sppamn-wi	1
жѧждѫ		8	-s---fa--i	6	1spia----i	2
жѧждѫшта	4	-sppamg-si	4
жѧждѫште	1	-pppamn-si	1
жѧждѫштіі	2	-pppamn-wi	2
жѧждѫштіімъ	1	-pppamd-wi	1
жѧло		3	-s---nn--i	3
жѧтва		15	-s---fn--i	15
жѧтвъное	1	-s---nnpwi	1
жѧтвъі		4	-s---fg--i	4
жѧтвѣ		7	-s---fd--i	7
жѧтвѫ		6	-s---fa--i	6
жѧтеле		2	-p---mn--i	2
жѧтелѣне	2	-p---mn--i	2
жѧтелѣнемъ	1	-p---md--i	1
жѧтъ		1	---u--a--i	1
з			53	---------n	44	-s---fa--i	7	-s---fg--i	1	-s---ma--i	1
за			247	---------n	247
заблодішѧ	1	3paia----i	1
заблоужьшемъ	1	-pupamd-si	1
заблѫдівъ	2	-supamn-si	2
заблѫдівъшааго	1	-supang-wi	1
заблѫдівьшіі	1	-pupamn-wi	1
заблѫдітъ	1	3spia----i	1
заблѫдіхъ	2	1saia----i	2
заблѫдішѧ	1	3paia----i	1
заблѫжденіѣ	1	-s---ng--i	1
заблѫждъшоуоумоу	1	-supamd-wi	1
заблѫждъшііхъ	1	-pupamg-wi	1
заблѫждьшііхъ	1	-pupamg-wi	1
заблѫждьшѧѧ	1	-supafg-wi	1
забъвена	1	-suppfn-si	1
забъвенъ	1	-suppmn-si	1
забъдѣніі	1	-s---nl--i	1
забъі		5	2saia----i	2	3saia----i	3
забъіваахѫ	1	3piia----i	1
забъіваеші	1	2spia----i	1
забъіваі	1	2spma----i	1
забъіваѭштеі	1	-pppamn-wi	1
забъіваѭштіі	1	-pppamn-wi	1
забъівъ		2	-supamn-si	2
забъіста	1	3daia----i	1
забъіть		1	-s---fa--i	1
забъіті		1	--pna----i	1
забъітіѣ	1	-s---ng--i	1
забъіхомъ	2	1paia----i	2
забъіхъ		8	1saia----i	7	1spia----i	1
забъішѧ		8	3paia----i	8
забьвена	2	-suppfn-si	2
забьвенъ	1	-suppmn-si	1
забьвеніі	1	-s---nl--i	1
забьвенѣ	1	-suppfl-si	1
забьдѣхъ	1	1saia----i	1
забіті		1	--pna----i	1
забѫдетъ	1	3spia----i	1
забѫдеші	1	2spia----i	1
забѫді		4	2spma----i	4
забѫдѫ		3	1spia----i	3
забѫдѫтъ	2	3ppia----i	2
завахтані	1	---------n	1
завахътані	1	---------n	1
завештавааше	1	3siia----i	1
заворъі		1	-p---fa--i	1
завулонѣ	1	-s---fvpsi	1
завулонѭ	1	-s---fapsi	1
завьрі		1	2spma----i	1
завідьліве	1	-s---mvpsi	1
завідьлівъіі	1	-s---mnpwi	1
завіді		1	2spma----i	1
завідітъ	1	3spia----i	1
завідіші	1	2spia----i	1
завідѧ		1	-sppamn-si	1
завідѧштее	1	-sppann-wi	1
завідѧштіімъ	1	-pppamd-wi	1
завіст		1	-s---fn--i	1
завістъ		1	-s---fn--i	1
завість		8	-s---fa--i	3	-s---fn--i	5
завістьлівъімъ	1	-p---mdpsi	1
завістьлівъііхъ	1	-p---mgpwi	1
завістьлівіі	1	-p---qnpwi	1
завістьнікомъ	1	-p---md--i	1
завістьнікъ	1	-s---mn--i	1
завісті		30	-s---fc--i	1	-s---fg--i	17	-s---fl--i	3	-s---fv--i	9
завістівъіі	1	-s---mnpwi	1
завістіѭ	12	-s---fi--i	12
завіті		1	--pna----i	1
завѣта		11	-s---mg--i	11
завѣтомь	1	-s---mi--i	1
завѣтоу		4	-s---md--i	4
завѣтъ		20	-s---ma--i	18	-s---mn--i	2
завѣть		7	-s---ma--i	3	-s---mn--i	4
завѣтѣ		2	-s---ml--i	2
завѣшта		4	3saia----i	4
завѣштаваѭ	2	1spia----i	2
завѣштаваѭштѧѧ	1	-pppama-wi	1
завѣштахъ	1	1saia----i	1
завѣштахь	1	1saia----i	1
завѣштаю	2	1spia----i	2
завѧзаѭшта	3	-dppama-si	3
загладі		1	3saia----i	1
загладівъ	1	-supamn-si	1
загладітъ	1	3spia----i	1
заглаждаті	1	--pna----i	1
заградьнъііхъ	1	-p---mgpwi	1
заграді		3	2saia----i	1	3saia----i	2
заградітъ	1	3spia----i	1
задлъжішѧ	1	3paia----i	1
задоушівъ	1	-supamn-si	1
задъхнѫті	1	--pna----i	1
задьхнѣаше	1	3siia----i	1
заді		9	---------n	9
задѣшѧ		6	3paia----i	6
заемлетъ	1	3spia----i	1
заемодавьцъ	1	-s---mn--i	1
заемъ		3	-s---ma--i	3
заечіноу	1	-s---fa--i	1
заждемь		1	-s---mi--i	1
заждѧ		1	-s---fg--i	1
зажьже		1	3saia----i	1
зажізаті	1	--pna----i	1
зазора		2	-s---mg--i	2
зазорьно	1	-s---nnpsi	1
зазорьнъ	1	-s---mnpsi	1
зазьрѣахѫ	2	3piia----i	2
зазьрѣті	3	--pna----i	3
зазьрѧ		1	-sppamn-si	1
зазіраете	1	2ppia----i	1
зазіраті	1	--pna----i	1
закалаетъ	1	3spia----i	1
закалахѫ	1	3piia----i	1
закалаѭтъ	1	3ppia----i	1
закалаѭште	1	-pppamn-si	1
закла		4	2saia----i	2	3saia----i	2
заклана		1	-suppmg-si	1
закланъ		1	-suppmn-si	1
заклатъ		1	---u--a--i	1
заклаті		1	--pna----i	1
заклашѧ		1	3paia----i	1
заклела		1	-sspafn-si	1
заклепе		3	3saia----i	3
заключенъ	1	-suppmn-si	1
заключенъіѧ	1	-puppfa-wi	1
заключі		3	3saia----i	3
заключівъ	1	-supamn-si	1
заключітъ	1	3spia----i	1
заключіті	1	--pna----i	1
заклінаевѣ	1	1dpia----i	1
заклінаемъ	1	1ppia----i	1
заклінаніемъ	1	-s---ni--i	1
заклінаѭ	6	1spia----i	6
заклѧ		1	3saia----i	1
заколенъ	1	-suppmn-si	1
заколень	1	-suppmn-si	1
заколенье	3	-s---na--i	3
заколеніе	1	-s---na--i	1
заколенію	1	-s---nd--i	1
заколіте	1	2ppma----i	1
заколѣте	1	2ppma----i	1
заколѫтъ	1	3ppia----i	1
закон		2	-s---mn--i	2
закона		34	-s---mg--i	34
законе		1	-s---mv--i	1
законноумоу	1	-s---mdpwi	1
законнікомъ	1	-p---md--i	1
законнікъ	2	-p---mg--i	1	-s---mn--i	1
законніцѣ	1	-s---ml--i	1
законодавьца	1	-s---mg--i	1
законодаѧі	1	-s---mn--i	1
закономъ	8	-p---md--i	4	-s---mi--i	4
закономь	1	-s---mi--i	1
законооучітеле	2	-p---mn--i	2
законооучітель	1	-s---mn--i	1
законоположеніе	1	-s---na--i	1
законопрѣпьно	1	-s---napsi	1
законопрѣстопленіе	1	-s---na--i	1
законопрѣстѫпленіе	1	-s---na--i	1
законопрѣстѫпнікъ	1	-p---mg--i	1
законопрѣстѫпнікъі	1	-p---ma--i	1
законопрѣстѫпніці	1	-p---mn--i	1
законопрѣстѫпніі	2	-p---mnpwi	2
законопрѣстѫпънъіімі	1	-p---pipwi	1
законопрѣстѫпънікъ	1	-s---mn--i	1
законопрѣстѫпьнаго	1	-s---mgpwi	1
законопрѣстѫпьнъі	1	-s---fgpsi	1
законопрѣстѫпьнікомъ	1	-p---md--i	1
законопрѣстѫпьнікъі	1	-p---ma--i	1
законопрѣстѫпьніці	3	-p---mn--i	3
законопрѣстѫпьніі	1	-p---mnpwi	1
законоу		23	-s---md--i	23
законъ		66	-s---ma--i	35	-s---mn--i	31
законъмь	1	-s---mi--i	1
законънъіімъ	1	-p---ndpwi	1
законънъіімі	1	-p---nipwi	1
законъі		4	-p---ma--i	3	-p---mi--i	1
законь		29	-s---ma--i	24	-s---mn--i	5
законьное	1	-s---napwi	1
законьноумоу	1	-s---odpwi	1
законьніка	1	-s---mg--i	1
законьнікомъ	5	-p---md--i	5
законьнікъ	3	-p---mg--i	2	-s---mn--i	1
законьніці	2	-p---mn--i	2
законьнѣ	1	-------p-i	1
законі		3	-p---mn--i	3
законѣ		24	-s---ml--i	24
закровъ		1	-s---ma--i	1
закръіваѭшта	2	-dppamn-si	1	-sppamg-si	1
закръівъ	1	-supamn-si	1
закръівъше	2	-pupamn-si	2
закхеа		1	-s---mg--i	1
закхеі		2	-s---ml--i	1	-s---mn--i	1
закъла		1	3saia----i	1
закьхеа		1	-s---mn--i	1
закьхеовъ	1	-s---mapsi	1
закьхеі		4	-s---ml--i	1	-s---mn--i	3
закьхѣе		2	-s---mv--i	2
залазъ		1	-s---ma--i	1
залогъі		1	-p---ma--i	1
заложено	1	-suppna-si	1
заматерѣвъші	1	-supafn-si	1
заматорѣвъша	2	-dupamn-si	2
заматорѣвъші	3	-supafn-si	3
заморі		1	3saia----i	1
замоудівъ	1	-supamn-si	1
замоуждѫ	1	1spia----i	1
замъіслъ	1	-s---ma--i	1
замѫді		2	2spma----i	2
зане		83	---------n	83
занеже		10	---------n	10
занесе		1	3saia----i	1
заніда		1	-s---mn--i	1
заніосъ		1	-s---mn--i	1
заніѳас		1	-s---mn--i	1
заоустра	1	---------n	1
заоутра		22	---------n	22
заоушаніе	1	-s---na--i	1
заоушахѫ	1	3piia----i	1
заоушенъ	1	-suppmn-si	1
заоушеньѣ	1	-s---na--i	1
заоушітъ	1	3spia----i	1
запада		2	-s---mg--i	2
западенъ	1	-s---mapsi	1
западъ		16	-p---mg--i	12	-s---ma--i	4
западънъііхъ	1	-p---fgpwi	1
западъскъіѧ	1	-p---mapwi	1
западъі		1	-p---ma--i	1
западь		1	-s---ma--i	1
западьь		1	-p---mg--i	1
запалішѧ	1	3paia----i	1
запечатлѣті	1	--pna----i	1
запечатьлѣ	1	3saia----i	1
запечатьлѣетъ	1	3spia----i	1
запечатьлѣнъіѧ	1	-puppfn-wi	1
запечатьлѣшѧ	1	3paia----i	1
запльваньѣ	1	-p---na--i	1
запльвашѧ	2	3paia----i	2
заплюѭтъ	2	3ppia----i	2
заповѣда	7	3saia----i	7
заповѣдааше	1	3siia----i	1
заповѣдавъ	3	-supamn-si	3
заповѣдаеть	2	3spia----i	2
заповѣдаеші	1	2spia----i	1
заповѣдаль	1	-sspamn-si	1
заповѣданъііхъ	1	-puppnl-wi	1
заповѣданіе	1	-s---nn--i	1
заповѣданіі	1	-s---nl--i	1
заповѣдахъ	1	1saia----i	1
заповѣдахь	1	1saia----i	1
заповѣдаюштоу	1	-sppamd-si	1
заповѣдаѧ	4	-sppamn-si	4
заповѣдаѭ	2	1spia----i	2
заповѣдаѭштѧ	1	-pppafa-si	1
заповѣдемъ	8	-p---fd--i	8
заповѣдемь	1	-p---fd--i	1
заповѣдехъ	6	-p---fl--i	6
заповѣдехь	1	-p---fl--i	1
заповѣдеі	15	-p---fg--i	15
заповѣдма	1	-d---fd--i	1
заповѣдмі	1	-p---fi--i	1
заповѣдъ	1	-s---fn--i	1
заповѣдь	33	-p---fg--i	1	-s---fa--i	19	-s---fn--i	13
заповѣдьмі	1	-p---fi--i	1
заповѣдьхъ	1	-p---fl--i	1
заповѣдьі	2	-p---fg--i	1	-s---fn--i	1
заповѣді	62	-p---fa--i	38	-p---fn--i	6	-s---fd--i	6	-s---fg--i	12
заповѣдію	1	-d---fl--i	1
заповѣдіі	4	-p---fg--i	4
заповѣдіѭ	1	-s---fi--i	1
заповѣдѣ	16	2saia----i	3	3saia----i	13
заповѣдѣвъ	1	-supamn-si	1
заповѣдѣхъ	1	1saia----i	1
заповѣждъ	1	2spma----i	1
заповѣстъ	5	3spia----i	5
запоустѣатъ	1	3spia----i	1
запоустѣвъшоуоумоу	1	-supamd-wi	1
запоустѣетъ	3	3spia----i	3
запоустѣнье	1	-s---nn--i	1
запоустѣньѣ	1	-s---ng--i	1
запоустѣніе	2	-s---na--i	1	-s---nn--i	1
запоустѣніѣ	2	-s---ng--i	2
запръва		1	---------n	1
запрьва		3	---------n	3
запрѣті		46	2spma----i	4	3saia----i	42
запрѣтівъ	2	-supamn-si	2
запрѣтілъ	2	-sspamn-si	2
запрѣтіші	1	2spia----i	1
запрѣтішѧ	2	3paia----i	2
запрѣштааше	1	3siia----i	1
запрѣштаеші	1	2spia----i	1
запрѣштаѧ	2	-sppamn-si	2
запрѣштаѭ	1	1spia----i	1
запрѣштаѭштааго	1	-sppamg-wi	1
запрѣштено	1	-suppnn-si	1
запрѣштенъѣ	1	-s---ng--i	1
запрѣштеньѣ	1	-s---ng--i	1
запрѣштеніе	1	-s---nn--i	1
запрѣштеніемъ	1	-s---mi--i	1
запрѣштеніі	2	-s---nl--i	2
запрѣштеніѣ	4	-p---na--i	1	-s---ng--i	3
запрѣштъ	1	-supamn-si	1
запрѣшть	3	-supamn-si	3
запънѫтъ	1	3ppia----i	1
запърана	1	-suppfn-si	1
запьнѫтъ	1	3ppia----i	1
запѧтъ		1	-duppmn-si	1
запѧть		1	3saia----i	1
запѧті		2	--pna----i	2
запѧтіѣ		1	-s---ng--i	1
заражѫ		1	1spia----i	1
зарече		1	3saia----i	1
зареѭ		1	-s---fi--i	1
зарока		1	-s---mg--i	1
зарѧ		4	-p---fa--i	2	-s---fg--i	2
зарѫ		1	-s---fa--i	1
заскопівь	1	-supamn-si	1
заскопіе	1	-s---na--i	1
застоітъ	2	3spia----i	2
застѫпа		2	-s---mg--i	2
застѫпаетъ	1	3spia----i	1
застѫпаніі	1	-s---nl--i	1
застѫпаіте	2	2ppma----i	2
застѫпаѧ	1	-sppamn-si	1
застѫпаѭшта	1	-sppamg-si	1
застѫпаѭштѧ	1	-pppama-si	1
застѫпленъе	1	-s---na--i	1
застѫпленье	1	-s---nn--i	1
застѫпленіе	3	-s---na--i	1	-s---nn--i	2
застѫпніка	1	-s---mg--i	1
застѫпнікъ	2	-s---mn--i	2
застѫпнікъі	1	-p---ma--i	1
застѫпомъ	1	-s---mi--i	1
застѫпънікъ	1	-s---mn--i	1
застѫпьеніе	2	-s---na--i	2
застѫпьеніѣ	1	-s---ng--i	1
застѫпьніка	2	-s---mg--i	2
застѫпьнікъ	15	-s---mn--i	15
застѫпьнікъі	1	-p---ma--i	1
застѫпьніці	1	-p---mn--i	1
застѫпі		4	2saia----i	1	2spma----i	1	3spma----i	2
застѫпісте	1	3daia----i	1
застѫпітъ	1	3spia----i	1
застѫпіті	1	--pna----i	1
засъвѣдѣтельствоуетъ	1	3spia----i	1
засъвѣдѣтельствоуоутъ	1	3spia----i	1
засъвѣдѣтельстоуѭ	1	1spia----i	1
засълавьше	1	-pupamn-si	1
засѣдьнікъі	1	-p---ma--i	1
затвараеші	1	2spia----i	1
затварѣате	1	2ppia----i	1
затварѣті	1	--pna----i	1
затворена	1	-suppmg-si	1
затворенамъ	1	-puppfd-si	1
затворенахъ	1	-puppfl-si	1
затвореномъ	6	-puppmd-si	2	-puppnd-si	3	-puppod-si	1
затвореноу	1	-suppmd-si	1
затворенъ	2	-suppmn-si	2
затворенъі	6	-puppfn-si	5	-puppma-si	1
затворенъімъ	1	-puppmd-wi	1
затворенъіімі	1	-puppfi-wi	1
затворені	2	-puppmn-si	2
затвореніімъ	1	-s---ni--i	1
затворенѣі	1	-suppfd-wi	1
затворъі	2	-p---ma--i	2
затворь		1	2spma----i	1
затворьше	1	-pupamn-si	1
затворі		11	-p---mn--i	1	2spma----i	1	3saia----i	9
затворів	1	-supamn-si	1
затворівъ	2	-supamn-si	2
затворілъ	2	-sspamn-si	2
затворіста	1	3daia----i	1
затворіта	1	2dpma----i	1
затворітъ	2	3spia----i	2
затворіті	5	--pna----i	5
затворішѧ	3	3paia----i	3
затворѣ		1	-s---ml--i	1
затворѧтъ	1	3ppia----i	1
затъкнѫті	2	--pna----i	2
затъікаѭштѧ	1	-sppafg-si	1
захаріа		1	-s---mn--i	1
захаріе		1	-s---mv--i	1
захаріноу	1	-s---mdpsi	1
захаріі		5	-s---fd--i	1	-s---md--i	4
захарііна	1	-s---fnpsi	1
захарііноу	1	-s---odpsi	1
захаріінъ	3	-s---mapsi	2	-s---mnpsi	1
захаріѣ		13	-s---mn--i	12	-s---mv--i	1
захаріѧ		6	-s---mg--i	6
захаріѭ		1	-s---ma--i	1
заходоу		1	-s---md--i	1
заходѣ		1	-s---ml--i	1
заходѧштоу	2	-sppand-si	2
заходѧштііхъ	1	-pppafg-wi	1
захождааше	1	3siia----i	1
захождаше	1	3siia----i	1
зачьнетъ	2	3spia----i	2
зачьнеші	2	2spia----i	2
зачѧла		2	-p---nn--i	1	-s---ng--i	1
зачѧло		2	-s---nn--i	2
зачѧтъ		10	-suppmn-si	1	3saia----i	9
зачѧтію		1	-s---nd--i	1
заштітелъ	1	-s---mn--i	1
заштітънікъ	3	-s---mn--i	3
заштітьнкъ	1	-s---mn--i	1
заштітьнікъ	2	-s---mn--i	2
заштітьніче	2	-s---mv--i	2
заштітітелъ	3	-s---mn--i	3
заштітітель	3	-s---mn--i	3
заштітітелѣ	1	-s---mg--i	1
заштіцаѧ	2	-sppamn-si	2
заштіштаті	1	--pna----i	1
заштіштенье	1	-s---na--i	1
зашчіті		4	2spma----i	3	3spma----i	1
зашчітітъ	1	3spia----i	1
зашъло		1	-sspann-si	1
заіде		2	3saia----i	2
заідетъ		1	3spia----i	1
заідъ		1	1saia----i	1
заіключі	1	3saia----i	1
заім		1	-s---ma--i	1
заіметъ		1	3spia----i	1
заімодавъцоу	1	-s---md--i	1
заімодавьцоу	1	-s---md--i	1
заімъ		8	-s---ma--i	8
заѧсѧ		1	3daia----i	1
заѧті		2	--pna----i	2
заѧцемъ		1	-p---md--i	1
збавнаше	1	3siia----i	1
збавілъ		1	-sspamn-si	1
збавітелъ	1	-s---mn--i	1
звеселітъ	1	3spia----i	1
звонъ		1	-s---mn--i	1
звѣзда		2	-s---fn--i	2
звѣздахъ	2	-p---fl--i	2
звѣздочьтеніе	1	-s---nn--i	1
звѣздъ		3	-p---fg--i	3
звѣздъі		12	-p---fa--i	4	-p---fn--i	8
звѣздѣ		1	-s---fd--i	1
звѣздѫ		2	-s---fa--i	2
звѣр		1	-s---mn--i	1
звѣремъ		5	-p---md--i	5
звѣрокръмьнікъ	1	-s---mn--i	1
звѣроѣдімо	1	-s---nnpsi	1
звѣрь		5	-s---ma--i	2	-s---mn--i	3
звѣрье		2	-p---mn--i	2
звѣрьмъ		2	-p---md--i	2
звѣрьмі		7	-p---mi--i	7
звѣрьноуоумоу	1	-s---ndpwi	1
звѣрі		14	-p---ma--i	10	-p---mn--i	1	-s---mg--i	3
звѣріе		10	-p---mn--i	10
звѣрінънѫѭ	1	-s---fapwi	1
звѣрінъска	1	-s---fnpsi	1
звѣрінъіѧ	1	-p---mapwi	1
звѣріі		7	-p---mg--i	7
звѣрѣ		3	-s---mg--i	3
звѣсті		1	3saia----i	1
звѧгома		1	-spppng-si	1
здаті		1	--pna----i	1
зде			3	---------n	3
здрава		1	-s---mgpsi	1
здѣ			1	---------n	1
здѣлена		1	-s---mgpsi	1
зевеа		1	-s---mg--i	1
зеведеа		1	-s---mg--i	1
зеведеова	12	-d---mapsi	4	-d---mnpsi	3	-s---mgpsi	2	-s---ogpsi	3
зеведеовоу	3	-d---mgpsi	2	-d---qgpsi	1
зеведеомь	1	-s---mi--i	1
зеведѣа		1	-s---mg--i	1
зеленаѣ		1	-p---nnpwi	1
зеленъіімъ	1	-s---nipwi	1
зеленѣ		2	-s---flpsi	2
зельѣ		1	-s---ng--i	1
зелі		1	-s---na--i	1
зеліе		2	-s---na--i	1	-s---nn--i	1
зелію		1	-s---nd--i	1
зеліі		4	-p---ng--i	4
зеліѣ		1	-s---ng--i	1
земелмѣреніе	1	-s---nn--i	1
земле		12	-s---fg--i	11	-s---fv--i	1
землею		1	-s---fi--i	1
землеѭ		4	-s---fi--i	4
землнъіхь	1	-p---nlpwi	1
землъскаѣ	1	-p---nnpwi	1
земль		1	-p---fg--i	1
земльскаѣ	1	-p---nnpwi	1
земльскъіхъ	1	-p---fgpwi	1
земльстіі	1	-p---mnpwi	1
землю		6	-s---fa--i	6
землі		95	-p---fa--i	1	-p---fn--i	1	-s---fd--i	36	-s---fg--i	4	-s---fl--i	53
землѣ		49	-s---fg--i	1	-s---fl--i	1	-s---fn--i	45	-s---fv--i	2
землѣмь		1	-p---fd--i	1
землѧ		66	-p---fn--i	3	-s---fa--i	1	-s---fg--i	60	-s---fn--i	2
землѫ		12	-s---fa--i	12
землѭ		66	-s---fa--i	66
земнааго	2	-s---ngpwi	2
земні		1	-p---mnpsi	1
земъна		1	-p---napsi	1
земънааго	2	-s---mgpwi	2
земъное		1	-s---napwi	1
земънъімі	1	-p---mipwi	1
земънъіхъ	3	-p---ngpwi	1	-p---qgpwi	1	-p---qlpwi	1
земънъіі	2	-s---mapwi	1	-s---mnpwi	1
земънъіѧ	3	-p---mapwi	1	-s---fgpwi	2
земъні		1	-p---mnpsi	1
земъѣ		2	-s---fn--i	2
земъѧ		1	-s---fg--i	1
земъѭ		1	-s---fa--i	1
земьеѭ		1	-s---fi--i	1
земьнааго	2	-s---mgpwi	1	-s---ngpwi	1
земьнаѣ		1	-s---fnpwi	1
земьное		1	-s---napwi	1
земьноуоумоу	1	-s---ndpwi	1
земьноі		1	-s---mnpwi	1
земьнъімъ	1	-p---mdpwi	1
земьнъімі	1	-p---mipwi	1
земьнъіхъ	1	-p---mgpwi	1
земьнъіі	1	-s---mnpwi	1
земьнъііхъ	3	-p---mgpwi	2	-p---ngpwi	1
земьнъіѣ	1	-s---fg--i	1
земьнъіѧ	1	-p---mapwi	1
земьні		2	-p---mnpsi	2
земьніі		1	-p---mnpwi	1
земьскаа	1	-s---fnpwi	1
земьскаѣ	1	-p---nnpwi	1
земьскъіѧ	1	-p---mnpwi	1
земьстіі	4	-p---mnpwi	4
земьсціі	1	-p---mnpwi	1
земьѣ		7	-s---fn--i	7
земьѧ		26	-p---fa--i	1	-s---fg--i	25
земьѭ		52	-s---fa--i	50	-s---fi--i	2
земі		158	-s---fd--i	36	-s---fl--i	122
земѭ		2	-s---fa--i	2
зеусъ		1	-s---mn--i	1
зефеане		1	-p---mn--i	1
зказа		1	3saia----i	1
зла			3	-s---ngpsi	3
злаа		1	-p---napwi	1
злака		1	-s---mg--i	1
злата		13	-s---ng--i	13
златахъ		1	-p---flpsi	1
злато		10	-s---na--i	6	-s---napsi	1	-s---nn--i	3
златомъ		7	-s---ni--i	7
златомь		4	-s---ni--i	4
златоносівъіѧ	1	-p---fvpwi	1
златооустааго	18	-s---mgpwi	18
златооустаго	1	-s---mgpwi	1
златоу		2	-s---ndpsi	2
златъ		1	-s---mapsi	1
златъі		5	-p---fapsi	1	-p---mapsi	2	-p---mipsi	1	-p---nipsi	1
златъіѧ		1	-s---fgpwi	1
злать		1	-s---na--i	1
златьнааго	1	-s---ngpwi	1
златі		2	-p---mnpsi	2
златіка		2	-d---ma--i	1	-s---mg--i	1
златікь		1	-p---mg--i	1
златіца		1	-s---fn--i	1
златіцъ		10	-p---fg--i	10
златѣ		1	-s---nlpsi	1
зло			1	-s---napsi	1
злоба		1	-s---fn--i	1
злобоу		4	-s---fa--i	4
злобъі		1	-s---fg--i	1
злобѫ		1	-s---fa--i	1
злочьстьное	1	-s---nvpwi	1
злъчъ		1	-s---fa--i	1
злъчь		2	-s---fa--i	1	-s---fn--i	1
злъчьѭ		1	-s---fi--i	1
злъі		1	-s---mnpwi	1
зль			1	-s---mapsi	1
зльзамі		1	-p---fi--i	1
зльчъ		1	-s---mn--i	1
зльчь		1	-s---fa--i	1
зльчі		2	-s---fg--i	2
зльчіѭ		1	-s---fi--i	1
змарагдъ	1	-s---mn--i	1
змръна		1	-s---fn--i	1
змрънно		1	-s---napsi	1
змурньска	1	-s---mgpsi	1
змурньстѣі	1	-s---flpwi	1
змурнѫ		3	-s---fa--i	3
змурьніі	2	-s---fl--i	2
змурьнѣ		1	-s---fl--i	1
змъі		1	-s---mn--i	1
змьевѫ		1	-s---fapsi	1
змьемъ		1	-p---md--i	1
змьѣ		1	-s---mg--i	1
змьѧ		1	-p---fa--i	1
змьѭ		1	-s---fa--i	1
зміе		1	-s---fv--i	1
зміеве		4	-p---mn--i	4
зміевъ		1	-p---mg--i	1
змію		2	-s---fa--i	1	-s---mv--i	1
зміі		8	-s---fd--i	1	-s---fl--i	1	-s---ma--i	2	-s---mn--i	4
змііноѭ		1	-s---fipti	1
зміінъ		3	-s---mapsi	3
зміінъіѧ	1	-p---fapwi	1
змііню		1	-s---mdpsi	1
зміінѣ		1	-s---mlpsi	1
зміѣ		11	-s---fn--i	7	-s---mg--i	4
зміѣмъ		1	-p---fd--i	1
зміѧ		7	-p---fn--i	2	-p---fv--i	1	-p---ma--i	1	-p---pa--i	2	-s---fg--i	1
зміѭ		6	-s---fa--i	6
зна			1	3saia----i	1
знаате		1	2ppia----i	1
знаатъ		2	3spia----i	2
знаема		1	-spppmg-si	1
знаемаѣ		1	-ppppna-wi	1
знаемо		1	-spppnn-si	1
знаемое		1	-spppna-wi	1
знаемоу		1	-spppfa-si	1
знаемъ		8	-spppmn-si	5	-suppmn-si	1	1ppia----i	2
знаемъімъ	1	-pppppd-wi	1
знаемь		1	1ppia----i	1
знаеміі		2	-pppamn-wi	2
знаетъ		6	3spia----i	6
знаеть		1	3spia----i	1
знаеші		3	2spia----i	3
зналі		2	-pspamn-si	2
знамена		2	3saia----i	2
знаменавъ	1	-supamn-si	1
знаменавъше	2	-pupamn-si	2
знаменае	1	3spia----i	1
знаменаном	1	-puppmd-si	1
знаменанъіѧ	1	-puppfn-wi	1
знаменаі	1	2spma----i	1
знаменеі	2	-p---ng--i	2
знаменоуетъ	2	3spia----i	2
знаменье	11	-s---na--i	6	-s---nn--i	5
знаменьѣ	11	-p---na--i	2	-p---nn--i	2	-s---ng--i	7
знаменіа	2	-s---ng--i	2
знаменіе	48	-s---na--i	24	-s---nn--i	24
знаменіемъ	3	-p---nd--i	2	-s---ni--i	1
знаменімі	1	-p---ni--i	1
знаменітъі	1	-p---mapsi	1
знаменітѣ	1	-s---nlpsi	1
знаменію	1	-s---nd--i	1
знаменіі	4	-p---ng--i	4
знаменіімъ	1	-s---ni--i	1
знаменіѣ	40	-p---na--i	20	-p---nn--i	6	-s---ng--i	14
знамнеі		1	-p---ng--i	1
знана		1	-sppamg-si	1
знанъе		1	-s---nn--i	1
знаніі		2	-s---nl--i	2
знаніѣ		2	-p---na--i	2
знаті		3	--pna----i	3
знахъ		4	1siia----i	4
знаю		1	1spia----i	1
знаюште		1	-pppamn-si	1
знаѧі		1	-sppamn-wi	1
знаѭ		14	1spia----i	14
знаѭтъ		3	3ppia----i	3
знаѭштіі	1	-pppamn-wi	1
знаѭштѧ		1	-pppama-si	1
зноеве		1	-p---mn--i	1
зноевъ		1	-p---mg--i	1
зною		1	-s---md--i	1
зноі		4	-s---ma--i	4
зовете		2	2ppia----i	2
зоветъ		7	3spia----i	7
зовоу		1	1spia----i	1
зовъі		2	-sppamn-si	2
зовъіі		1	-sppamn-wi	1
зові		5	2spma----i	5
зовѣахѫ		1	3piia----i	1
зовѣаше		1	3siia----i	1
зовѫ		4	1spia----i	4
зовѫтъ		1	3ppia----i	1
зовѫшта		3	-dppamn-si	2	-sppang-si	1
зовѫште		1	-pppamn-si	1
зовѫштоу	2	-sppamd-si	2
зовѫштѧ		2	-pppafa-si	1	-pppapa-si	1
золъ		4	-p---ngpsi	1	-s---mapsi	2	-s---mnpsi	1
золъта		1	-s---ng--i	1
зоровавелевъ	1	-s---mnpsi	1
зорь		2	-p---fg--i	2
зорѧ		2	-p---fa--i	2
зоубомь		1	-p---md--i	1
зрака		1	-d---ma--i	1
зракомъ		1	-s---mi--i	1
зракомь		1	-s---mi--i	1
зракоу		1	-s---md--i	1
зракъ		4	-s---ma--i	2	-s---mn--i	2
зраче		1	-s---mv--i	1
зре			2	-sppamn-si	2
зреште		1	-pppafn-si	1
зръно		5	-s---na--i	4	-s---nn--i	1
зръноу		4	-s---nd--i	4
зрънѣ		2	-s---nl--i	2
зрьцалѣ		1	-s---nl--i	1
зрі			2	2spma----i	2
зріть		1	3spia----i	1
зъва		1	3saia----i	1
зъваахѫ		3	3piia----i	3
зъвааше		2	3siia----i	2
зъвавъ		1	-supamn-si	1
зъвавъша	1	-supamg-si	1
зъвавъшоумоу	2	-supamd-wi	2
зъвавъі		3	-supamn-wi	3
зъвавъіі	3	-supamn-wi	3
зъванъ		7	-suppmn-si	7
зъванъімъ	4	-puppmd-wi	2	-pupppd-wi	2
зъванъімі	1	-pupppi-wi	1
зъванъіхъ	5	-puppmg-wi	2	-pupppg-wi	1	-pupppl-wi	1	-puppqg-wi	1
зъванъіімъ	1	-puppmd-wi	1
зъванъіѧ	2	-puppma-wi	2
зъвані		2	-puppmn-si	2
зъваніе		2	-s---na--i	2
зъваніемъ	1	-s---ni--i	1
зъваніі		4	-puppmn-wi	4
зъваніѣ		1	-s---ng--i	1
зъваті		4	--pna----i	4
зъвахъ		1	1siia----i	1
зъдаахѫ		2	3piia----i	2
зъдааше		1	3siia----i	1
зъдавъіі	1	-supamn-wi	1
зъданье		1	-s---na--i	1
зъданьѣ		1	-s---ng--i	1
зъданіе		2	-s---na--i	2
зъданію		2	-s---nd--i	2
зъданіі		2	-p---ni--i	1	-puppma-wi	1
зъданііхъ	1	-p---nl--i	1
зъданіѣ		5	-p---na--i	3	-s---ng--i	2
зъдатель	1	-s---mn--i	1
зъдаті		3	--pna----i	3
зъдашѧ		1	3paia----i	1
зъдѣ		1	-s---ml--i	1
зъла		45	-p---napsi	9	-p---nnpsi	3	-s---fnpsi	2	-s---mgpsi	5	-s---ngpsi	25	-s---ogpsi	1
зълаа		11	-p---napwi	8	-p---nnpwi	2	-s---fnpwi	1
зълааго		5	-s---mgpwi	2	-s---ngpwi	1	-s---ogpwi	2
зълаго		1	-s---mgpwi	1
зълаѣ		11	-p---napsi	1	-p---napwi	6	-p---nnpwi	2	-s---fnpwi	1	-s---nnpwi	1
зъло		57	-s---napsi	44	-s---nnpsi	13
зълоба		5	-s---fn--i	5
зълобо		1	-s---fa--i	1
зълобоуѭштеі	1	-pppamn-wi	1
зълобоуѭштѧѧ	1	-pppama-wi	1
зълобоѭ		1	-s---fi--i	1
зълобъі		10	-s---fg--i	10
зълобі		9	-s---fd--i	1	-s---fg--i	7	-s---fl--i	1
зълобівъіхъ	1	-p---pgpwi	1
зълобівъііхъ	1	-p---pgpwi	1
зълобіші	1	2spia----i	1
зълобѣ		4	-s---fd--i	2	-s---fl--i	2
зълобѣсънаѣ	1	-d---mnpwi	1
зълобѫ		3	-s---fa--i	3
зъловѣрьство	1	-s---na--i	1
зъловѣріі	1	-s---nl--i	1
зълодѣа		4	-d---ma--i	2	-d---mn--i	1	-s---mg--i	1
зълодѣю		1	-d---mg--i	1
зълодѣі		7	-p---mn--i	2	-s---mn--i	5
зълодѣінъіѧ	1	-s---fgpwi	1
зълодѣіскоѭ	1	-s---fipwi	1
зълодѣіскѫ	1	-s---fapsi	1
зълодѣіство	1	-s---na--i	1
зълодѣѣ		4	-d---ma--i	2	-s---mg--i	2
зълодѣѣніе	1	-s---na--i	1
зълодѣѭ		1	-d---mg--i	1
зълое		6	-s---napwi	4	-s---nnpwi	2
зълокъзньнааго	1	-s---mgpwi	1
зълокъзньнъііхъ	1	-p---ngpwi	1
зълокъзньнъіѧ	1	-p---mapwi	1
зъломъ		6	-p---mdpsi	1	-p---ndpsi	2	-s---nipsi	3
зълонравънѫ	1	-s---fipti	1
зълословітъ	3	3spia----i	3
зълословіті	2	--pna----i	2
зълосъмрьтънааго	1	-s---mgpwi	1
зълосъмрьтьне	1	-s---mvpsi	1
зълосъмрьтьніі	1	-p---mnpwi	1
зълотворѣаше	1	3siia----i	1
зълоу		13	-s---fapsi	1	-s---mdpsi	2	-s---mdpwi	2	-s---ndpsi	3	-s---ndpwi	5
зълоуоумоу	1	-s---mdpwi	1
зълочьстъноуоумоу	1	-s---mdpwi	1
зълъ		15	-p---mgpsi	3	-p---ngpsi	4	-p---qgpsi	1	-s---fn--i	1	-s---mapsi	2	-s---mnpsi	4
зълъі		20	-p---fapsi	1	-p---fnpsi	1	-p---mapsi	5	-p---mipsi	1	-p---oapsi	1	-s---fgpsi	2	-s---mnpwi	5	-s---mvpwi	4
зълъіі		4	-s---mnpwi	3	-s---mvpwi	1
зълъіімъ	1	-p---ndpwi	1
зълъіімі	3	-p---mipwi	1	-p---nipwi	2
зълъііхъ	4	-p---fgpwi	1	-p---mgpwi	2	-p---nlpwi	1
зълъіѧ		10	-p---fapwi	1	-p---fnpwi	1	-p---mapwi	5	-p---papwi	2	-s---fgpwi	1
зъль		1	-s---fa--i	1
зълі		1	-p---mnpsi	1
зъліі		2	-p---mg--i	1	-p---mnpwi	1
зълѣ		5	-------p-i	4	-s---nlpsi	1
зълѫ		2	-s---fapsi	1	-s---fipsi	1
зъріші		1	2spia----i	1
зърѣті		1	--pna----i	1
зърѧшті		1	-dpparn-si	1
зърѧштіімъ	2	-pppamd-wi	2
зърѧштѧ		1	-pppafn-si	1
зърѫ		1	1spia----i	1
зъібаахѫ	1	3piia----i	1
зъібаньѣ	1	-s---ng--i	1
зъібаті		1	--pna----i	1
зъіблемо	1	-spppnn-si	1
зъібьемо	1	-spppnn-si	1
зъібьѭште	1	-pppamn-si	1
зъібьѭштемъ	1	-pppamd-si	1
зъібьѭштоу	2	-sppamd-si	2
зъібьѭштѫ	1	-sppafa-si	1
зьванъе		1	-s---na--i	1
зьваньѣ		1	-s---ng--i	1
зьваніѣ		1	-s---ng--i	1
зьла		5	-s---ngpsi	5
зьлаѣ		1	-p---napwi	1
зьло		6	-s---napsi	4	-s---nnpsi	2
зьлоба		1	-s---fn--i	1
зьлобъі		3	-s---fg--i	3
зьлобь		1	-s---fa--i	1
зьлобі		4	-s---fd--i	1	-s---fg--i	2	-s---fl--i	1
зьлобівіі	1	-p---mnpwi	1
зьлодѣімі	1	-p---mi--i	1
зьлое		1	-s---napwi	1
зьлословітъ	1	3spia----i	1
зьлоу		1	-s---ndpsi	1
зьлочьстьнѣѣмь	1	-s---mlpwi	1
зьлъ		1	-p---ngpsi	1
зьлъііхъ	1	-p---ngpwi	1
зьлъіѧ		1	-s---fgpwi	1
зьль		3	-p---qgpsi	1	-s---fa--i	1	-s---mapsi	1
зьлі		9	-p---mnpsi	6	-s---fg--i	3
зьліі		3	-p---fg--i	1	-p---mnpwi	2
зьлѣ		37	---------n	5	-------p-i	25	-s---mlpsi	1	-s---nlpsi	6
зьрі		3	2spma----i	3
зьріші		5	2spia----i	5
зьрѣахъ		1	1siia----i	1
зьрѣахѫ		1	3piia----i	1
зьрѣашете	2	3diia----i	2
зьрѣлъі		2	-p---mapsi	2
зьрѣста		1	3daia----i	1
зьрѣті		2	--pna----i	2
зьрѣхѫ		1	3piia----i	1
зьрѧ		4	-sppamn-si	3	-sppaon-si	1
зьрѧште		4	-pppamn-si	4
зьрѧштімъ	1	-pppamd-wi	1
зьрѧштіі	1	-pppamn-wi	1
зьрѧштѧ		5	-pppafn-si	5
зьрѭ		1	1spia----i	1
зюпелъ		1	-s---mn--i	1
зі			3	---------n	3
зіва		1	-s---mg--i	1
зіде		1	3saia----i	1
зіждема		1	-spppfn-si	1
зіждемааго	1	-spppng-wi	1
зіждемоу	1	-spppmd-si	1
зіждемі		1	-ppppmn-si	1
зіждете		5	2ppia----i	5
зіждетъ		1	3spia----i	1
зіждітель	1	-s---mn--i	1
зіждітелѣ	2	-s---mg--i	2
зіждѧі		1	-sppamn-wi	1
зіждѫтъ		1	3ppia----i	1
зіждѫштеі	7	-pppamn-wi	7
зіждѫштоу	2	-sppamd-si	1	-sppaod-si	1
зіждѫштіімъ	1	-pppamd-wi	1
зілота		2	-s---mg--i	2
зіма		3	-s---fn--i	3
зіменъ		1	-s---mnpsi	1
зімна		1	-s---fnpsi	1
зімное		1	-s---nnpwi	1
зімнъ		1	-s---mnpsi	1
зімнѫ		1	-s---fapsi	1
зімъі		1	-s---fg--i	1
зімѣ		5	-s---fd--i	2	-s---fl--i	3
зімѫ		2	-s---fa--i	2
зінона		1	-s---mg--i	1
зінонова	1	-s---mgpsi	1
зінѫ		1	3saia----i	1
зінѫвъ		1	-supamn-si	1
зѣла		2	---------n	2
зѣло		162	---------n	161	-s---na--i	1
зѣніці		1	-d---fa--i	1
зѣніцѫ		1	-s---fa--i	1
зѣшташѧ		1	3paia----i	1
зѣѧ			1	-sppamn-si	1
зѣѭште		1	-pppamn-si	1
зѧбомі		1	-ppppmn-si	1
зѧть		1	-s---ma--i	1
зѧті		2	-s---md--i	1	-s---mg--i	1
зѫбомъ		15	-p---md--i	15
зѫбомь		2	-p---md--i	2
зѫбъ		4	-s---ma--i	4
зѫбъі		12	-p---ma--i	2	-p---mi--i	10
зѫбьнъіі	1	-s---mnpwi	1
зѫбі		2	-p---ma--i	1	-p---mn--i	1
к			251	---------n	248	-p---pa--i	2	-s---mn--i	1
каа			2	-s---fn--i	2
кааніі		1	-s---nl--i	1
кагаана		1	-s---mg--i	1
каган		1	-s---mn--i	1
кагана		3	-s---mg--i	3
каганомь	1	-s---mi--i	1
кагань		4	-s---mn--i	4
кагрълічішта	1	-d---ma--i	1
кагрьлічішта	1	-d---ma--i	1
кадмовъі	1	-s---fgpsi	1
кадьмъ		1	-s---mn--i	1
каділо		2	-s---nn--i	2
каділомъ	1	-s---ni--i	1
каділънаего	1	-s---ogpwi	1
кадільнааго	1	-s---mgpwi	1
кадіскѫ		1	-s---fapsi	1
кажденіѣ	1	-s---ng--i	1
каженіці	3	-p---mn--i	3
кажетъ		6	3spia----i	6
кажоуштоу	1	-sppamd-si	1
кажі		1	2spma----i	1
кажѧ		6	-sppamn-si	6
кажѫшта		1	-sppamg-si	1
кажѫште		1	-pppamn-si	1
кажѫштоу	1	-sppand-si	1
кажѫштѫ		1	-sppand-si	1
казааше		4	3siia----i	4
казавъ		2	-supamn-si	2
казаніе		1	-s---nn--i	1
казаніемь	1	-s---ni--i	1
казанію		1	-s---nd--i	1
казаніѣ		2	-p---na--i	1	-s---ng--i	1
казателѣ	1	-s---mg--i	1
казаті		1	--pna----i	1
казнь		6	-s---fa--i	5	-s---fn--i	1
казньцъ		1	-p---mg--i	1
казітъ		1	3spia----i	1
кака		2	-p---nn--i	1	-s---fn--i	1
како		401	---------n	396	-s---na--i	1	-s---nn--i	4
какова		2	-s---fnpsi	2
каково		5	-s---napsi	4	-s---nn--i	1
какого		1	-s---ng--i	1
какоѧ		1	-s---fg--i	1
какъ		1	-s---mn--i	1
какъі		1	-p---fn--i	1
какѫ		3	-s---fa--i	3
кала		1	-s---mg--i	1
каландъ		1	-p---fg--i	1
калъ		1	-s---ma--i	1
каліопіі	1	-s---fl--i	1
каліста		2	-s---mg--i	2
камен		1	-s---ma--i	1
камене		26	-s---mg--i	9	-s---ml--i	17
каменеіхъ	1	-p---nl--i	1
каменнъііхь	1	-p---fgpwi	1
каменъ		4	-s---ma--i	3	-s---mn--i	1
каменънъіхъ	1	-p---nlpwi	1
камень		52	-s---ma--i	35	-s---mn--i	17
каменье		6	-s---na--i	2	-s---nn--i	4
каменьемъ	1	-s---ni--i	1
каменьемь	3	-s---ni--i	3
каменьмі	1	-p---mi--i	1
каменьнѣемь	1	-s---nlpwi	1
каменьнѫѭ	1	-s---fapwi	1
каменью		1	-s---nd--i	1
каменьѣ		1	-s---ng--i	1
камені		22	-s---md--i	5	-s---mg--i	4	-s---ml--i	13
каменіа		1	-s---ng--i	1
каменіе		19	-s---na--i	11	-s---nn--i	8
каменіемъ	4	-s---ni--i	4
каменіемь	11	-s---ni--i	11
каменіхъ	1	-p---nl--i	1
каменію		4	-s---nd--i	4
каменіі		7	-p---ng--i	1	-s---nl--i	6
каменіімъ	2	-s---ni--i	2
каменіімь	2	-s---ni--i	2
каменііхъ	1	-p---nl--i	1
каменіѣ		5	-s---ng--i	5
камні		1	-s---ml--i	1
камо		16	---------n	16
камъі		15	-s---ma--i	5	-s---mn--i	10
камъік		2	-s---ma--i	1	-s---mn--i	1
камъіка		6	-s---mg--i	6
камъікомъ	1	-s---mi--i	1
камъікоу	2	-s---md--i	2
камъікъ		7	-p---mg--i	1	-s---ma--i	4	-s---mn--i	2
камьньѣ		1	-s---fgpsi	1
камѣнъ		3	-p---mgpsi	1	-p---mnpsi	1	-p---qgpsi	1
камѣнъіі	2	-s---mnpwi	2
камѣнѫ		1	-s---fapsi	1
камѣнѫѭ		1	-s---fapwi	1
кана		6	---------n	6
канагалілѣіскъіхъ	1	-p---mlpwi	1
кананѣа		2	-s---mg--i	2
кананѣі		2	-s---mn--i	2
кандідъ		5	-s---mn--i	5
канділа		2	-s---ng--i	2
канділънааго	1	-s---ngpwi	1
канмень		1	-s---ma--i	1
канона		1	-s---mg--i	1
канонъі		1	-p---ma--i	1
каньдідъ	1	-s---mn--i	1
канѫшѧ		1	3paia----i	1
капаахѫ		1	3piia----i	1
кападокіса	1	-s---fn--i	1
кападокііскъіѧ	2	-s---fgpwi	2
каперънаоуме	1	-s---mv--i	1
каперънаоумъ	15	-s---ma--i	14	-s---mn--i	1
каперънаоумѣ	2	-s---ml--i	2
каперьнаоумъ	1	-s---ma--i	1
каперьнаоумѣ	1	-s---ml--i	1
каплетъ		1	3spia----i	1
каплѣ		1	-s---fn--i	1
каплѣмі		1	-p---fi--i	1
каплѣхъ		1	-p---fl--i	1
каплѧ		3	-p---fa--i	1	-p---fn--i	2
каплѫштѧ	1	-sppafg-si	1
каплѭштѧ	1	-pppafn-si	1
каплѭштѧѧ	1	-pppafn-wi	1
капь		1	-s---fa--i	1
капью		1	-d---fg--i	1
капьѣ		1	-s---fn--i	1
капьѧ		1	-s---fg--i	1
капьѭштіі	1	-sppamn-wi	1
капі		1	-s---fd--i	1
капікларіоу	1	-s---md--i	1
капікларіі	1	-s---mn--i	1
капікларіѣ	2	-s---mg--i	2
капітона	2	-s---mg--i	2
капітономъ	1	-s---mi--i	1
капішта		12	-p---na--i	7	-p---nn--i	4	-s---ng--i	1
капіште		1	-s---nn--i	1
капіштемъ	6	-p---nd--i	5	-s---ni--i	1
капіштоу	2	-s---nd--i	2
капіштъ		5	-p---ng--i	5
капіштьное	1	-s---nnpwi	1
капіштьніцѧ	1	-p---fn--i	1
капііскаа	1	-p---napwi	1
капѫштіѣ	1	-sppafn-wi	1
карванѫ		2	-s---fa--i	2
касааше		2	3siia----i	2
касамовъ	1	-s---mnpsi	1
касаѭшті	3	-sppafd-si	1	-sppafn-si	2
касіѣ		1	-s---fn--i	1
катапетазма	4	-s---fn--i	4
катапеѳазмѫ	1	-s---fa--i	1
каферънаоумъ	5	-s---ma--i	3	-s---mn--i	2
каці		1	-p---mn--i	1
кацѣмъ		1	-s---ni--i	1
каіафа		1	-s---mn--i	1
каіафъі		1	-s---mg--i	1
каіафѣ		2	-s---md--i	2
каінановъ	1	-s---mncsi	1
каіновъ		1	-s---mnpsi	1
каіноу		2	-s---md--i	2
каінъ		3	-s---mn--i	3
каінѣ		1	-s---mg--i	1
каіте		1	2ppma----i	1
каіфѣ		1	-s---md--i	1
каіюна		1	-s---mn--i	1
каіѣфа		4	-s---mn--i	4
каіѣфѣ		6	-s---md--i	4	-s---ml--i	2
каѣ			29	-p---na--i	1	-p---nn--i	3	-s---fn--i	25
каѣжда		1	-p---na--i	1
каѣзні		1	-s---fg--i	1
каѣніе		1	-s---nn--i	1
каѣті		1	--pna----i	1
каѣхѫ		1	1piia----i	1
каѭ			2	1spia----i	2
каѭшта		1	-sppamg-si	1
каѭште		1	-pppamn-si	1
каѭштемъ	2	-pppamd-si	2
каѭштеімь	1	-sppaml-wi	1
каѭшті		3	-sppaml-si	2	-sppaql-si	1
каѭштіімъ	2	-pppamd-wi	1	-sppaol-wi	1
каѭштѧѧ		1	-pppama-wi	1
каѭштѫ		1	-sppafa-si	1
каѳолікіею	1	-s---fi--i	1
кв			1	-s---ma--i	1
кваса		13	-s---mg--i	13
квасомъ		1	-s---mi--i	1
квасоу		4	-s---md--i	4
квасѣ		1	-s---ml--i	1
кде			52	---------n	52
кдеже		1	---------n	1
кедръска	1	-s---ogpsi	1
кедръі		5	-p---ma--i	3	-p---mn--i	2
кедрі		2	-p---mn--i	2
кела		1	---------n	1
келевеі		2	-s---mn--i	2
келестінъ	1	-s---mn--i	1
кентоуріонъі	1	-p---ma--i	1
кентуріона	1	-s---mg--i	1
кенътоуріона	1	-s---mg--i	1
керастъі	1	-p---ma--i	1
кесара		4	-s---mg--i	4
кесарева	2	-p---napsi	1	-p---nnpsi	1
кесареваѣ	1	-p---napwi	1
кесаревое	1	-s---napwi	1
кесаревъ	2	-s---mapsi	1	-s---mnpsi	1
кесареві	11	-s---md--i	11
кесарова	1	-p---napsi	1
кесарово	1	-s---napsi	1
кесаровъ	3	-s---mapsi	1	-s---mnpsi	2
кесарові	4	-s---md--i	4
кесаровѣ	1	-s---fdpsi	1
кесароу		1	-s---md--i	1
кесаріі		1	-s---fl--i	1
кесарііска	1	-s---mgpsi	1
кесарііскаго	1	-s---mgpwi	1
кесарііскъіі	2	-s---mapwi	2
кесаріѧ		8	-s---fg--i	7	-s---mg--i	1
кесаріѭ		7	-s---fa--i	7
кесарѣ		3	-s---mg--i	3
кз			1	---------n	1
клавдіі		1	-s---mn--i	1
кладеші		1	2spia----i	1
кладѧзь		1	-s---ma--i	1
кланае		1	-sppamn-si	1
кланѣате	1	2ppia----i	1
кланѣатъ	1	3spia----i	1
кланѣахѫ	1	3piia----i	1
кланѣаше	1	3siia----i	1
кланѣвше	1	-pupamn-si	1
кланѣемо	1	-spppna-si	1
кланѣемъ	1	1ppia----i	1
кланѣемь	3	1ppia----i	3
кланѣет		1	3spia----i	1
кланѣете	3	2ppia----i	3
кланѣті		7	--pna----i	7
кланѣхѫ		1	3piia----i	1
кланѣше		3	3siia----i	3
кланѣюште	1	-pppamn-si	1
кланѣіте	2	2ppma----i	2
кланѣѧ		2	-sppamn-si	2
кланѣѭ		1	1spia----i	1
кланѣѭштеі	1	-pppamn-wi	1
кланѣѭштоу	1	-sppand-si	1
кланѣѭшті	1	-sppafn-si	1
кланѣѭштііхъ	1	-pppamg-wi	1
класъ		3	-s---ma--i	3
класъі		10	-p---ma--i	10
класьнааго	1	-s---mgpwi	1
класѣ		2	-s---ml--i	2
клатімъ		1	-spppmn-si	1
клатѧштѫ	1	-sppafa-si	1
клеветааше	1	3siia----i	1
клеветаремъ	1	-p---md--i	1
клеветъі	2	-p---fa--i	1	-s---fg--i	1
клеветьніка	1	-s---mg--i	1
клевештеші	1	2spia----i	1
клеврѣта	3	-s---mg--i	3
клеврѣтомъ	2	-p---md--i	1	-s---mi--i	1
клеврѣтоу	1	-s---md--i	1
клеврѣтъ	3	-p---mg--i	1	-s---mn--i	2
клеврѣтъі	2	-p---ma--i	2
клеврѣті	1	-p---mn--i	1
клеопа		5	-s---mn--i	5
клеопова	1	-s---fnpsi	1
клеоповъ	1	-s---mapsi	1
клеопѣ		1	-s---md--i	1
клеплѧ		3	-sppamn-si	3
клокоштетъ	1	3spia----i	1
клокоштѫштъ	1	-sppama-si	1
клонѧ		1	-sppamn-si	1
клоучѧ		1	-p---ma--i	1
клънетъ		2	3spia----i	2
клънеші		1	2spia----i	1
клънъі		1	-sppamn-wi	1
клънъіі		4	-sppamn-wi	4
клъні		1	2spma----i	1
клънѣахѫ	1	3piia----i	1
клънѫштааго	1	-sppamg-wi	1
клънѫштеі	1	-pppamn-wi	1
клънѫштіі	1	-pppamn-wi	1
клънѫштѧѧ	4	-pppama-wi	3	-pppapa-wi	1
клъцаше		1	3siia----i	1
кльнетъ		5	3spia----i	5
кльнеші		1	2spia----i	1
кльноут		1	3ppia----i	1
кльноуштеі	1	-pppamn-wi	1
кльнъі		1	-sppamn-si	1
кльнъіі		1	-p---mi--i	1
кльні		1	2spma----i	1
кльнѣте		1	2ppma----i	1
кльнѣхѫ		1	3piia----i	1
клюсѧ		5	-s---na--i	5
клюсѧте		1	-s---ng--i	1
ключаемъіі	1	-s---mapwi	1
ключедьржьцѧ	1	-s---mg--i	1
ключь		3	-p---mg--i	1	-s---ma--i	2
ключі		2	3saia----i	2
ключітъ		3	3spia----i	3
ключѧ		2	-p---ma--i	2
клікновеніе	1	-s---na--i	1
клімента	9	-s---mg--i	9
кліментоу	1	-s---md--i	1
кліменьть	1	-s---mn--i	1
кліменьтѣ	1	-s---ml--i	1
кліоскаръ	1	-s---mn--i	1
кліоскаура	1	-s---mg--i	1
кліроснікомъ	1	-p---md--i	1
кліросомъ	3	-s---mi--i	3
кліросомь	1	-s---mi--i	1
кліросоу	1	-s---md--i	1
кліросъ		1	-s---ma--i	1
кліросъмь	1	-s---mi--i	1
кліросьнікъ	1	-p---mg--i	1
кліросѣ		1	-s---ml--i	1
клірікъі	2	-p---ma--i	2
кліріці		2	-p---mn--i	2
кліцаахѫ	1	3piia----i	1
клічі		1	2spma----i	1
клічѫштемъ	1	-pppamd-si	1
клічѫштѧ	1	-pppama-si	1
клѣтцѣ		1	-s---fl--i	1
клѣтъкѫ		2	-s---fa--i	2
клѣть		11	-s---fa--i	11
клѣтькѫ		2	-s---fa--i	2
клѣті		3	-s---fg--i	2	-s---fl--i	1
клѧ			1	3saia----i	1
клѧсъ		4	-supamn-si	3	1saia----i	1
клѧтва		1	-s---fn--i	1
клѧтвамі	1	-p---fi--i	1
клѧтвоу		1	-s---fa--i	1
клѧтвоѭ		5	-s---fi--i	5
клѧтвъі		12	-p---fa--i	2	-p---fg--i	1	-s---fg--i	9
клѧтвѫ		4	-s---fa--i	4
клѧтъ		9	3saia----i	9
клѧті		8	--pna----i	8
клѧч		1	-p---ma--i	1
клѧчѧшта	1	-dppamn-si	1
кнежіе		1	-s---na--i	1
кнезъі		1	-p---mi--i	1
кнезь		4	-s---mn--i	4
кнцъ		1	-p---mg--i	1
кнігамъ		1	-p---fd--i	1
кнігамь		1	-p---fd--i	1
кнігамі		3	-p---fi--i	3
кнігахъ		6	-p---fl--i	6
кнігахь		6	-p---fl--i	6
кнігъ		4	-p---fg--i	4
кнігъчіі	1	-p---mg--i	1
кнігъі		46	-p---fa--i	30	-p---fn--i	16
кнігь		3	-p---fg--i	3
кнігьчіѧ	1	-p---ma--i	1
кніжна		2	-s---mgpsi	2
кніжнаа		1	-p---napwi	1
кніжнімі	1	-p---nipwi	1
кніжніці	1	-p---mn--i	1
кніжънъііхъ	1	-p---flpwi	1
кніжьное	1	-s---nnpwi	1
кніжьнікомъ	1	-p---md--i	1
кніжьнікъ	2	-p---mg--i	2
кніжіцѧ		1	-p---fa--i	1
кніхчіі		1	-p---mg--i	1
кнѧжа		2	-s---mgpsi	1	-s---ng--i	1
кнѧже		3	-s---mv--i	2	-s---napsi	1
кнѧженіе	1	-s---na--i	1
кнѧженіѧ	1	-s---na--i	1
кнѧжоу		1	-d---fgpsi	1
кнѧжіі		1	-s---nl--i	1
кнѧз		1	-s---mn--i	1
кнѧза		8	-s---mg--i	8
кнѧзема		1	-d---md--i	1
кнѧземъ		7	-p---md--i	5	-s---md--i	1	-s---mi--i	1
кнѧземь		2	-p---md--i	1	-s---mi--i	1
кнѧзоу		11	-s---md--i	9	-s---mv--i	2
кнѧзъ		33	-p---mg--i	4	-s---mn--i	29
кнѧзь		8	-p---mg--i	2	-s---mn--i	6
кнѧзі		13	-p---mn--i	12	-s---mn--i	1
кнѧзѧ		2	-p---ma--i	1	-s---mg--i	1
ко			13	---------n	13
кобъілъ		1	-p---fg--i	1
кобь		2	-s---fa--i	1	-s---fn--i	1
коваахѫ		2	3piia----i	2
ковааше		1	3siia----i	1
кованахъ	1	-puppfl-si	1
коварьство	1	-s---nn--i	1
ковома		1	-spppmg-si	1
ковчегоу	1	-s---md--i	1
ковъ		2	-s---ma--i	2
ковъчезѣ	1	-s---ml--i	1
ковьнікъі	2	-p---mi--i	2
ковьчега	1	-s---mg--i	1
ковьчегомъ	1	-s---mi--i	1
ковьчегоу	1	-s---md--i	1
ковьчегъ	4	-s---ma--i	4
ковьчегъі	1	-p---ma--i	1
ковьчезѣ	1	-s---ml--i	1
кові		1	-p---mn--i	1
ковѣ		1	-s---ml--i	1
кога		1	-s---mg--i	1
когда		37	---------n	37
кого		51	-s---mg--i	26	-s---pg--i	5	-s---qg--i	20
когожде		1	-s---mg--i	1
когождо		5	-s---mg--i	5
когожъдо	2	-s---mg--i	1	-s---og--i	1
когожьдо	1	-s---mg--i	1
когратъ		1	-s---mn--i	1
когъда		4	---------n	4
кодрантъ	2	-s---ma--i	1	-s---mn--i	1
кодрата		9	-s---mg--i	9
кодрате		5	-s---mv--i	5
кодратоу	5	-s---md--i	5
кодратъ		36	-s---mn--i	36
кое			34	-s---na--i	13	-s---nn--i	21
коега		1	-s---ng--i	1
коего		20	-s---mg--i	13	-s---ng--i	7
коегожде	1	-s---mg--i	1
коегождо	5	-s---mg--i	5
коеждо		3	-s---nn--i	3
коеже		1	-s---na--i	1
коежьдо		1	-s---na--i	1
коемжде		1	-s---ml--i	1
коемоу		6	-s---md--i	5	-s---nd--i	1
коемъ		1	-s---nl--i	1
коемьждо	1	-s---ni--i	1
коеі		6	-s---fd--i	1	-s---fl--i	5
коеѧ		8	-s---fg--i	8
коеѧжде		1	-s---fg--i	1
коеѭ		17	-s---fi--i	17
кождо		2	-s---md--i	1	-s---mn--i	1
коже		5	---------n	5
кожъдо		3	-s---mn--i	2	-s---nn--i	1
кожьдо		3	-s---mn--i	3
кожьнѫѭ		2	-s---fapwi	2
кожѫ		3	-s---fa--i	3
козам		1	-p---fd--i	1
козарскаго	1	-s---mgpwi	1
козарскоу	1	-s---fapsi	1
козарскъі	1	-s---mnpwi	1
козаръі		1	-p---ma--i	1
козарь		1	-p---mg--i	1
козаріе		1	-p---mn--i	1
козелъ		1	-s---ma--i	1
козъ		1	-p---fg--i	1
козълъ		1	-s---ma--i	1
козълъі		1	-p---ma--i	1
козъі		3	-p---fa--i	1	-p---fn--i	2
козьліштъ	1	-p---mg--i	1
козьлішть	1	-p---mg--i	1
козьліштѧ	2	-p---ma--i	2
козьлѣ		1	-s---fnpsi	1
козьлѧте	2	-s---ng--i	2
козьлѭ		1	-s---fapsi	1
козѫ		1	-s---fa--i	1
кокотоглашеніе	1	-s---na--i	1
кокотъ		11	-s---mn--i	11
кокошъ		2	-s---fn--i	2
кола		1	-p---na--i	1
колема		1	-spppmg-si	1
колемі		1	-ppppmn-si	1
коленіе		1	-s---nn--i	1
коленіѣ		1	-p---nn--i	1
колесніца	1	-s---fn--i	1
колесніці	2	-s---fl--i	2
колесніцѧ	1	-s---fg--i	1
колеснічьнѣѣмъ	1	-s---nlpwi	1
колесі		2	-p---nl--i	1	-s---nl--i	1
колеѭ		1	-s---fi--i	1
колмі		5	---------n	5
коло		2	-s---na--i	1	-s---nn--i	1
колонііска	1	-s---mgpsi	1
колъ		4	---------n	2	-p---ng--i	1	-s---ma--i	1
колъі		1	-p---ma--i	1
коль		18	---------n	18
кольмі		15	---------n	15
колі		13	---------n	13
коліждо		2	---------n	2
коліжъдо	23	---------n	23
коліжьдо	15	---------n	15
коліка		2	-s---fn--i	1	-s---ng--i	1
коліко		49	---------n	48	-s---nn--i	1
колікоу		1	-s---md--i	1
коліцѣ		1	-s---ml--i	1
коліцѣмъ	2	-s---ni--i	2
коліцѣмь	5	-s---ni--i	5
колѣбаахѫ	1	3piia----i	1
колѣбаше	1	3siia----i	1
колѣблемъі	2	-spppfg-si	2
колѣна		11	-p---na--i	4	-p---nn--i	4	-s---ng--i	3
колѣно		3	-s---na--i	1	-s---nn--i	2
колѣнома	8	-d---nd--i	7	-d---ni--i	1
колѣноу		8	-d---nl--i	8
колѣнѣ		13	-d---na--i	12	-d---nn--i	1
колѣнѣхъ	1	-p---nl--i	1
колѣхъ		1	-p---nl--i	1
команъ		1	-s---ma--i	1
команьскоу	1	-s---mdpsi	1
команѣ		2	-p---md--i	1	-s---ml--i	1
команѣхъ	1	-p---ml--i	1
команѫ		1	-s---fa--i	1
коментарісіемъ	1	-p---md--i	1
коментарісію	2	-s---md--i	2
коментарісіі	2	-s---mn--i	2
комканіѣ	1	-s---ng--i	1
комоу		33	-s---md--i	11	-s---pd--i	6	-s---qd--i	16
комоуждо	8	-s---md--i	8
комоуже		3	-s---md--i	3
комоужъдо	4	-s---md--i	4
комоужьдо	4	-s---md--i	3	-s---pd--i	1
комъканіе	2	-s---na--i	2
комь		4	-s---pl--i	1	-s---ql--i	3
комьже		2	-s---ml--i	2
комьканію	1	-s---nd--i	1
коміс		1	-s---mn--i	1
коміса		3	-s---mg--i	3
комісе		1	-s---mv--i	1
комісомъ	3	-s---mi--i	3
комісоу		5	-s---md--i	5
комісъ		18	-s---ma--i	1	-s---mn--i	17
комісь		7	-s---mn--i	7
комісіі		1	-s---mn--i	1
комітоу		2	-s---md--i	2
кона		1	-s---mg--i	1
кондачьскъіѧ	1	-s---fgpwi	1
конемъ		2	-p---md--i	2
конеца		1	-s---mg--i	1
конецъ		21	-p---mg--i	3	-s---ma--i	18
конець		25	-p---mg--i	2	-s---ma--i	23
конні		1	-p---mnpsi	1
конобоу		1	-s---md--i	1
конобъ		8	-p---mg--i	1	-s---ma--i	5	-s---mn--i	2
конобѣ		1	-s---ml--i	1
конона		13	-s---mg--i	13
кононе		1	-s---mv--i	1
кононов		1	-s---mnpsi	1
кононовъ	2	-s---mnpsi	2
кононоу		3	-s---md--i	3
кононъ		15	-s---mn--i	15
коноу		1	-s---md--i	1
константіна	1	-s---mg--i	1
константіноу	1	-s---md--i	1
конца		4	-s---mg--i	4
концъ		17	-s---ma--i	17
конць		14	-p---mg--i	2	-s---ma--i	12
кончаті		1	--pna----i	1
кончінъі	2	-s---fg--i	2
кончінѫ		1	-s---fa--i	1
конъ		1	-s---mn--i	1
конъдратъ	2	-s---ma--i	1	-s---mn--i	1
конъстантінѣ	1	-s---mgpsi	1
конъца		9	-s---mg--i	9
конъці		2	-p---mn--i	2
конъціхъ	1	-p---ml--i	1
конъчінъі	1	-s---fg--i	1
конъчінѣ	1	-s---fl--i	1
конъчінѫ	1	-s---fa--i	1
конъі		1	-p---ma--i	1
конь		5	-p---mg--i	1	-s---ma--i	3	-s---mn--i	1
коньбъ		1	-s---mn--i	1
коньнъіѧ	1	-s---fgpwi	1
коньскъіімъ	1	-s---mipwi	1
коньстатіноу	1	-s---md--i	1
коньстатінъ	1	-s---mn--i	1
коньстатінь	1	-s---mapsi	1
коньстѣ		1	-s---flpsi	1
коньца		40	-s---mg--i	40
коньцоу		2	-s---md--i	2
коньцъ		2	-s---mn--i	2
коньць		10	-p---mg--i	2	-s---ma--i	7	-s---mn--i	1
коньці		6	-p---mn--i	4	-s---ma--i	1	-s---ml--i	1
коньціхъ	2	-p---ml--i	2
коньцѧ		3	-p---ma--i	3
коньча		5	3saia----i	5
коньчаатъ	2	3spia----i	2
коньчавааше	1	3siia----i	1
коньчаваті	1	--pna----i	1
коньчаваѭштоу	1	-sppamd-wi	1
коньчавъше	1	-pupamn-si	1
коньчавъшемъ	7	-pupamd-si	5	-pupand-si	2
коньчавъшоу	4	-supamd-si	3	-supand-si	1
коньчаем	1	1ppia----i	1
коньчаетъ	3	3spia----i	3
коньчаніе	2	-s---ng--i	1	-s---nn--i	1
коньчаті	1	--pna----i	1
коньчашѧ	1	3paia----i	1
коньчаѭ		1	1spia----i	1
коньчнѣе	1	---------n	1
коньчьнѣе	4	---------n	1	-------c-i	2	-------p-i	1
коньчіна	10	-s---fn--i	10
коньчінъі	2	-s---fg--i	2
коньчінѣ	2	-s---fl--i	2
коньчінѫ	7	-s---fa--i	7
коні		2	-p---mn--i	1	-s---ml--i	1
коніхъ		2	-p---ml--i	2
конѣ		5	-s---mg--i	5
конѧ		3	-p---ma--i	3
копавшоу	1	-supamd-si	1
копанъі		1	-pupafn-si	1
копаті		3	--pna----i	3
копашѧ		1	3paia----i	1
копаіте		1	2ppma----i	1
копаѭште	2	-pppamn-si	2
копръ		1	-s---ma--i	1
копье		4	-s---na--i	4
копьемъ		6	-s---ni--i	6
копіа		1	-s---mg--i	1
копіе		7	-s---na--i	5	-s---nn--i	2
копіемь		1	-s---mi--i	1
копіі		2	-s---mn--i	2
копіініці	1	-p---mn--i	1
кораб		1	-s---mn--i	1
корабле		1	-p---ma--i	1
кораблемь	2	-s---mi--i	2
корабль		10	-s---ma--i	7	-s---mn--i	3
кораблю		2	-s---md--i	2
кораблі		5	-p---mn--i	2	-s---ml--i	3
корабліхъ	1	-p---ml--i	1
корабліхь	1	-p---ml--i	1
кораблѣ		14	-d---ma--i	3	-s---mg--i	11
кораблѧ		3	-p---ma--i	3
корабнікомъ	1	-p---md--i	1
корабъ		4	-s---ma--i	3	-s---mn--i	1
корабь		38	-p---mg--i	2	-s---ma--i	27	-s---mn--i	9
корабьемъ	1	-s---mi--i	1
корабьчіѧ	1	-p---mn--i	1
корабью		2	-s---md--i	1	-s---mv--i	1
корабьѣ		3	-s---mg--i	3
корабі		14	-p---mn--i	1	-s---ml--i	13
корабіца	2	-d---ma--i	2
корабіцоу	2	-d---mg--i	2
корабіцьмь	1	-s---mi--i	1
корван		1	---------n	1
корванъ		1	---------n	1
корене		16	-s---mg--i	15	-s---ml--i	1
коренъ		1	-s---ma--i	1
корень		2	-s---mn--i	2
кореніе		5	-s---na--i	2	-s---nn--i	3
кореніі		1	-s---nl--i	1
кореніѣ		7	-p---na--i	2	-s---ng--i	5
кореововъ	1	-p---mgpsi	1
кореовомъ	2	-p---mdpsi	2
кореовъ		1	-p---mgpsi	1
корецъ		1	-p---mg--i	1
королеві	1	-p---mnpsi	1
король		1	-s---mn--i	1
королю		1	-s---md--i	1
королѧ		1	-s---mg--i	1
корунѳѣнехъ	1	-p---ml--i	1
коръ		1	-p---mg--i	1
корістъ		1	-s---fa--i	1
корість		3	-s---fa--i	3
коріші		2	2spia----i	2
корѣовъ		5	-p---mgpsi	5
корѣовѣхъ	2	-p---mlpsi	2
косе		1	3saia----i	1
коснетъ		4	3spia----i	4
косні		1	2spma----i	1
коснѫ		14	3saia----i	14
коснѫвъ		3	-supamn-si	3
коснѫвъі	4	-supamn-wi	4
коснѫлъ		2	-sspamn-si	2
коснѫхъ		1	1saia----i	1
костантіна	7	-s---mg--i	7
костантінъ	3	-s---mn--i	3
костантінь	3	-s---mapsi	2	-s---mn--i	1
костантінѣ	5	-s---mgpsi	5
костаньтіноу	1	-s---md--i	1
костаньтінѣ	1	-s---mgpsi	1
костатінѣ	1	-s---mgpsi	1
костехъ		1	-p---fl--i	1
кость		4	-s---fn--i	4
кості		27	-p---fa--i	9	-p---fn--i	14	-s---fd--i	1	-s---fg--i	3
костіі		2	-p---fg--i	2
костѧнтіна	1	-s---mg--i	1
костѧнтіноу	1	-s---md--i	1
костѧнтінъ	1	-s---mn--i	1
костѧнтінъмь	1	-s---mi--i	1
костѧнъмь	1	-s---nipwi	1
костѧтіна	1	-s---mg--i	1
котерааго	1	-s---mg--i	1
кото		1	-s---mn--i	1
которааго	5	-s---mg--i	5
котораго	1	-s---mg--i	1
котораѭштема	1	-dppafd-si	1
которомоу	1	-s---md--i	1
котороумоу	2	-s---md--i	2
которъі		8	-s---mn--i	8
которъіі	6	-s---ma--i	1	-s---mn--i	5
которъіімъ	3	-p---md--i	1	-s---mi--i	1	-s---ni--i	1
которьнааго	1	-s---mgpwi	1
которі		1	-p---mn--i	1
которіждо	1	-s---mn--i	1
которічі	1	-p---mnpsi	1
которѣ		1	-s---fd--i	1
которѫ		1	-s---fa--i	1
котъкъі		1	-p---fa--i	1
котъломъ	2	-p---md--i	2
котъігъі	5	-p---fa--i	3	-s---fg--i	2
котъігѫ		3	-s---fa--i	3
коудѧтъ		1	3ppia----i	1
коумбалѣхъ	2	-p---ml--i	2
коуміра		1	-s---mg--i	1
коуміремъ	3	-p---md--i	3
коуміромъ	9	-p---md--i	9
коумірослоуженіе	2	-s---na--i	1	-s---nn--i	1
коумірослоуженію	1	-s---nd--i	1
коумірослоуженіѣ	1	-s---ng--i	1
коуміроу	1	-s---md--i	1
коумірскъіі	1	-s---mnpwi	1
коуміру		2	-s---md--i	2
коуміръ		1	-p---mg--i	1
коуміръско	1	-s---napsi	1
коуміръское	1	-s---napwi	1
коуміръскъіѧ	1	-s---fgpwi	1
коуміръскѫѭ	1	-s---fapwi	1
коумірь		3	-p---mg--i	1	-s---ma--i	1	-s---mn--i	1
коумірьніці	2	-s---fl--i	2
коумірьніцѫ	1	-s---fa--i	1
коумірьское	1	-s---nnpwi	1
коумірьскъіімъ	1	-p---fdpwi	1
коумірьстѣ	1	-s---mlpsi	1
коумірі		2	-p---ma--i	1	-p---mn--i	1
коуміріе	1	-p---mn--i	1
коумірѣ		1	-s---mg--i	1
коумірѣхъ	1	-p---ml--i	1
коумірѧ		4	-p---ma--i	4
коупетрою	1	-s---fi--i	1
коупль		2	-supamn-si	2
коупльнааго	1	-s---ogpwi	1
коуплі		1	-s---fl--i	1
коуплѧ		1	-s---fg--i	1
коуплѫ		4	-s---fa--i	4
коуплѭ		2	-s---fa--i	2
коупно		39	---------n	39
коупносѫштьнѣі	1	-s---fdpwi	1
коупносѫштію	1	-s---nd--i	1
коупносѫштѧѧ	1	-s---fgpwi	1
коупносѫштѫѭ	2	-s---fapwi	2
коуповаахѫ	2	3piia----i	2
коупоуетъ	2	3spia----i	2
коупоуѭтъ	1	3ppia----i	1
коупоуѭштѧѧ	4	-pppama-wi	4
коупъ		1	-s---mn--i	1
коупъно		4	---------n	4
коупъцоу	1	-s---md--i	1
коупьно		13	---------n	13
коупьнѣ		1	---------n	1
коупьцоу	2	-s---md--i	2
коупі		3	2spma----i	1	3saia----i	2
коупімъ		6	1ppia----i	6
коупіноу	1	-s---fa--i	1
коупіте		4	2ppma----i	4
коупітъ		5	---u--a--i	2	3spia----i	3
коупіті		1	--pna----i	1
коупіхъ		4	1saia----i	4
коупіші		1	2spia----i	1
коупішѧ		4	3paia----i	4
коупѣлі		1	-s---fl--i	1
коупѧтъ		5	3ppia----i	5
коуроглашенье	1	-s---na--i	1
коуръ		11	-s---mn--i	11
коустодіеѭ	2	-s---fi--i	2
коустодіѧ	2	-s---fg--i	2
коустодіѭ	3	-s---fa--i	3
коутонъ		1	-s---mn--i	1
коуціѭ		2	-s---fi--i	2
коую		3	-s---fa--i	3
коуюште		1	-pppamn-wi	1
коуѣѭшта	1	-sppamg-si	1
коц			3	-s---mn--i	3
коцель		1	-s---mn--i	1
коцелѣ		1	-s---mg--i	1
коцла		1	-s---mg--i	1
коцлъі		1	-s---mn--i	1
коцъ		1	-s---ma--i	1
коцьлоу		1	-s---md--i	1
коцьлъ		1	-s---mn--i	1
коцьлю		1	-s---md--i	1
коша		6	-d---ma--i	6
кошніці		1	-d---fn--i	1
кошъ		4	-p---mg--i	4
кошъніцъ	4	-p---fg--i	4
кошь		1	-p---mg--i	1
кошьніць	5	-p---fg--i	5
коші		1	-s---fl--i	1
коі			8	-s---fl--i	7	-s---mn--i	1
коіхъ		1	-p---ng--i	1
коѧжде		1	-p---fg--i	1
коѭ			2	-s---fi--i	2
крабіі		1	-s---fl--i	1
крагоуемь	1	-s---mi--i	1
крагоуі		1	-s---ma--i	1
краденоуоумоу	1	-suppnd-wi	1
краденъіімъ	1	-suppmi-wi	1
крадъ		1	-supamn-si	1
крадъшааго	2	-supamg-wi	2
крадѣ		1	-s---fd--i	1
крадѣаше	1	3siia----i	1
крадѫ		2	-s---fa--i	2
крадѫтъ		4	3ppia----i	4
крамольнікомъ	1	-p---md--i	1
крамольніче	1	-s---mv--i	1
крамолѫ		5	-s---fa--i	5
краніево	7	-s---napsi	3	-s---nnpsi	4
красата		1	-s---fn--i	1
красенъ		2	-p---fgpsi	1	-s---mapsi	1
красна		1	-p---nnpsi	1
краснѣішоу	1	-s---facsi	1
краснѣішѫ	1	-s---facsi	1
красота		4	-s---fn--i	4
красотою	2	-s---fi--i	2
красотоѭ	2	-s---fi--i	2
красотъі	1	-s---fg--i	1
красотѣ		2	-s---fd--i	1	-s---fg--i	1
красотѫ		1	-s---fa--i	1
красоуете	1	2ppia----i	1
красоуетъ	1	3spia----i	1
красоуѣше	1	3siia----i	1
красоуѭште	1	-sppana-si	1
красоѭ		1	-s---fi--i	1
красті		1	--pna----i	1
крастѣлі	1	-p---fn--i	1
красъна		1	-s---mgpsi	1
красънаа	1	-p---nnpwi	1
красъно		1	-s---napsi	1
красънъі	1	-p---mapsi	1
красънъіѧ	1	-p---mapwi	1
красънѣіша	1	-s---mgcsi	1
красьно		1	-s---nnpsi	1
красьноѭ	1	-s---fipti	1
красьнъ		1	-s---mapsi	1
красьні		2	-p---mnpsi	2
красіте		1	2ppia----i	1
красѧтъ		1	3ppia----i	1
красѧште	2	-pppamn-si	2
крата		2	-s---mg--i	2
кратъ		3	-p---mg--i	3
кратъі		26	-p---ma--i	26
крать		1	-p---mg--i	1
краті		1	---------n	1
крашѫ		1	1spia----i	1
краі		5	-p---mg--i	1	-p---mn--i	1	-s---ml--i	3
краѣ		3	-s---mg--i	3
крвъ		1	-s---fn--i	1
крестънъіімъ	1	-s---mipwi	1
крештьше	1	-pupamn-si	1
крова		2	-s---mg--i	2
кровомъ		1	-s---mi--i	1
кровомь		2	-s---mi--i	1	-s---ni--i	1
кровъ		8	-s---fa--i	2	-s---ma--i	5	-s---mn--i	1
кровъі		4	-p---fa--i	2	-p---ma--i	2
кровь		1	-s---fa--i	1
кровьві		1	-s---fg--i	1
крові		2	-p---mn--i	1	-s---ml--i	1
кровѣ		12	-s---ml--i	12
кровѣхъ		5	-p---ml--i	5
кромѣ		13	---------n	13
кромѣштьнѫѭ	1	-s---fapwi	1
кромѣштьнѭѭ	3	-s---fapwi	3
кромѣшьнѫѭ	1	-s---fapwi	1
кромѣшьнѭ	1	-s---fapsi	1
кромѣшьнѭѭ	1	-s---fapwi	1
крона		1	-s---mg--i	1
кроніі		1	-s---mn--i	1
кроплѣмі	1	-p---fi--i	1
кропімъ		1	-spppmn-si	1
кротафома	1	-d---md--i	1
кротко		1	-s---napsi	1
кротокъ		3	-s---mnpsi	3
кротость	10	-s---fa--i	6	-s---fn--i	4
кротостьноѭ	1	-s---fipti	1
кротості	11	-s---fg--i	8	-s---fl--i	3
кротостію	1	-s---fi--i	1
кротостіѭ	5	-s---fi--i	5
кротцѣ		1	-------p-i	1
кротчаі		1	-s---mncti	1
кротчѣішѫ	1	-s---facsi	1
кротъка		3	-s---mgpsi	3
кротъкааго	2	-s---mgpwi	2
кротъко		5	---------n	2	-------p-i	1	-s---napsi	2
кротъкъ		8	-s---mnpsi	8
кротъкъімі	1	-p---nipwi	1
кротъкъііхъ	1	-p---mgpwi	1
кротъкъіѧ	5	-p---mapwi	1	-p---papwi	4
кротъціі	1	-p---mnpwi	1
кротькь		1	-s---mnpsi	1
кротьці		3	-p---mnpsi	3
кротѧі		1	-sppamn-wi	1
кроулоу		1	-d---nl--i	1
кроупіцъ	3	-p---fg--i	3
кроупіць	3	-p---fg--i	3
крста		11	-s---mg--i	11
крстъ		9	-s---ma--i	9
крсть		1	-s---ma--i	1
крстітель	1	-s---mn--i	1
крстітелѣ	9	-s---mg--i	9
крстішѧ		1	3paia----i	1
крстѣ		2	-s---ml--i	2
крта		1	-s---mg--i	1
крштаеші	1	2spia----i	1
крштаѭ		1	1spia----i	1
кръбі		1	-s---fl--i	1
кръвавъ		1	-p---fgpsi	1
кръве		23	-s---fg--i	23
кръвеі		1	-p---fg--i	1
кръвопівъіі	1	-s---mnpwi	1
кръвоточіва	1	-s---fnpsi	1
кръвоточіваѣ	1	-s---fnpwi	1
кръвоточівѣі	1	-s---flpwi	1
кръвоточівѫѭ	1	-s---fapwi	1
кръвоточіцѫ	1	-s---fa--i	1
кръвоѣденье	1	-s---na--i	1
кръвоѣдівіі	1	-p---mnpwi	1
кръвъ		9	-s---fa--i	5	-s---fn--i	4
кръвънааго	1	-s---ngpwi	1
кръвъное	1	-s---nnpwi	1
кръвъі		1	-s---fg--i	1
кръвь		19	-s---fa--i	6	-s---fn--i	13
кръвьмъ		1	-p---fd--i	1
кръвьмі		4	-p---fi--i	4
кръвьнъіімі	1	-p---mipwi	1
кръвьѭ		6	-s---fi--i	6
кръві		12	-p---fa--i	1	-s---fd--i	3	-s---fg--i	5	-s---fl--i	3
кръвіі		1	-s---fg--i	1
кръвіѭ		4	-s---fi--i	4
кръгъізѣ	1	-s---fl--i	1
кръкнѫті	1	--pna----i	1
кръкъігѫ	3	-s---fa--i	3
крълоу		1	-d---ng--i	1
кръмнікъ	2	-s---mn--i	2
кръмьеніці	1	-p---mn--i	1
кръмьчіѭ	1	-s---ma--i	1
кръмьѣше	1	3siia----i	1
кръмьѧ		2	-p---fa--i	1	-s---fg--i	1
кръмьѭ		1	-s---fa--i	1
кръмі		1	3saia----i	1
кръмівъші	1	-supafn-si	1
кръмім		1	-spppmn-si	1
кръмімъіі	1	-spppma-wi	1
кръмімі		1	-ppppmn-si	1
кръміті		1	--pna----i	1
кръміші		1	2spia----i	1
кръмѣ		2	-s---fl--i	2
кръмѧ		1	-sppamn-si	1
кръмѧтъ		1	3ppia----i	1
кръмѧшта	1	-sppamg-si	1
кръмѧі		2	-sppamn-wi	2
кръмѫ		2	-s---fa--i	2
кръста		8	-s---mg--i	8
кръстомъ	1	-s---mi--i	1
кръстоу		2	-s---md--i	2
кръстъ		11	-s---ma--i	7	-s---mn--i	4
кръстъное	2	-s---napwi	1	-s---nnpwi	1
кръстънъіі	4	-s---mapwi	4
кръстънъіімъ	3	-s---mipwi	2	-s---nipwi	1
кръстънъіѧ	1	-s---fgpwi	1
кръстъі		1	-p---mi--i	1
кръстьное	1	-s---nnpwi	1
кръстьноѭ	1	-s---fipti	1
кръстьѣнъ	1	-s---mn--i	1
кръсті		3	2spma----i	1	3saia----i	2
кръстіанѣ	1	---------n	1
кръстівше	1	-pupamn-si	1
кръстівъ	1	-supamn-si	1
кръстіта	2	2dpia----i	2
кръстітель	3	-s---mn--i	3
кръстітелі	1	-s---ml--i	1
кръстітелѣ	3	-s---mg--i	3
кръстітъ	5	---u--a--i	3	3spia----i	2
кръстіті	4	--pna----i	4
кръстіхъ	1	1saia----i	1
кръстішѧ	2	3paia----i	2
кръстіѣна	3	-d---mn--i	2	-s---mg--i	1
кръстіѣнескъ	1	-s---mnpsi	1
кръстіѣномъ	2	-p---md--i	2
кръстіѣноу	1	-s---md--i	1
кръстіѣнъ	8	-p---mg--i	1	-s---mn--i	7
кръстіѣнъскъіі	2	-s---mapwi	1	-s---mnpwi	1
кръстіѣнъіні	2	-s---fn--i	2
кръстіѣнъіімъ	1	-s---mipwi	1
кръстіѣньска	1	-s---mgpsi	1
кръстіѣньско	1	-s---napsi	1
кръстіѣньскъіѧ	1	-s---fgpwi	1
кръстіѣні	2	-p---mn--i	2
кръстіѣнінъ	1	-s---mn--i	1
кръстѧ		6	-sppamn-si	6
кръстѧі		3	-sppamn-wi	3
кръчага		1	-s---mg--i	1
кръчагомъ	1	-p---md--i	1
кръчагъ		1	-p---mg--i	1
кръчмлѣваті	1	--pna----i	1
кръштаатъ	1	3spia----i	1
кръштаахѫ	2	3piia----i	2
кръштааше	4	3siia----i	4
кръштаѭ		4	1spia----i	4
кръштеноу	1	-suppmd-si	1
кръштенъіѧ	1	-puppma-wi	1
кръштенье	1	-s---na--i	1
кръштеньѣ	2	-s---ng--i	2
кръштеніе	5	-s---na--i	3	-s---nn--i	2
кръштеніемъ	1	-s---ni--i	1
кръштеніемь	2	-s---ni--i	2
кръштеніі	2	-s---nl--i	2
кръштеніѣ	7	-p---na--i	1	-s---ng--i	6
кръштъше	1	-pupamn-si	1
кръі		1	3saia----i	1
кръіетъ		1	3spia----i	1
кръіті		1	--pna----i	1
кръіѣше		1	3siia----i	1
кръіѧ		1	-sppamn-si	1
кръіѭштемъ	1	-pppamd-si	1
крьве		1	-s---fg--i	1
крьвоточѧштіі	1	-p---ma--i	1
крьвъі		3	-p---fg--i	1	-s---fg--i	2
крьвь		24	-s---fa--i	16	-s---fn--i	8
крьвьнъіѧ	2	-p---fapwi	1	-p---mapwi	1
крьві		13	-p---fa--i	1	-s---fc--i	1	-s---fd--i	3	-s---fg--i	6	-s---fl--i	2
крьвіѭ		2	-s---fi--i	2
крьмленіе	1	-s---na--i	1
крьмлѫ		1	-s---fa--i	1
крьмнікъ	1	-s---mn--i	1
крьмьчі		1	-s---mn--i	1
крьміті		1	--pna----i	1
крьста		5	-s---mg--i	5
крьстное	1	-s---napwi	1
крьстомъ	4	-s---mi--i	4
крьстомь	1	-p---md--i	1
крьстоу		3	-s---md--i	3
крьстъ		6	-s---ma--i	4	-s---mn--i	2
крьсть		2	-s---mn--i	2
крьстьное	3	-s---napwi	1	-s---nnpwi	2
крьстьнъіі	1	-s---mnpwi	1
крьстьнъіімъ	1	-s---nipwi	1
крьстьнѣѣмъ	1	-s---nlpwi	1
крьстьнѣѣмь	1	-s---nlpwi	1
крьстьѣномъ	2	-p---md--i	2
крьстьѣнъ	1	-s---mn--i	1
крьстьѣнъі	1	-p---ma--i	1
крьстьѣнь	1	-s---mn--i	1
крьстьѣньстѣ	1	-s---fdpsi	1
крьстьѣньстѣі	1	-s---fdpwi	1
крьстьѣні	1	-p---mn--i	1
крьсті		7	2spma----i	1	3saia----i	6
крьстіанома	1	-d---md--i	1
крьстілі	1	-pspamn-si	1
крьстісте	1	2paia----i	1
крьстіта	1	2dpia----i	1
крьстітель	3	-s---mn--i	3
крьстітелю	1	-s---md--i	1
крьстітелѣ	6	-s---mg--i	6
крьстітъ	7	---u--a--i	2	3spia----i	5
крьстіть	2	3spia----i	2
крьстіті	9	--pna----i	9
крьстіхъ	1	1saia----i	1
крьстішѧ	1	3paia----i	1
крьстіѣн	2	-p---mg--i	1	-s---mn--i	1
крьстіѣна	6	-d---mn--i	3	-s---mg--i	3
крьстіѣнааго	1	-s---mgpwi	1
крьстіѣнескъ	1	-s---mnpsi	1
крьстіѣномъ	15	-p---md--i	15
крьстіѣномь	1	-p---md--i	1
крьстіѣнстѣ	1	-s---nlpsi	1
крьстіѣнъ	20	-p---mg--i	6	-s---ma--i	1	-s---mn--i	13
крьстіѣнъска	1	-s---fnpsi	1
крьстіѣнъско	1	-s---nnpsi	1
крьстіѣнъскъі	1	-s---fgpsi	1
крьстіѣнъі	16	-p---ma--i	14	-p---mi--i	1	-p---mn--i	1
крьстіѣнъіі	1	-s---mnpwi	1
крьстіѣньска	3	-s---mgpsi	2	-s---ngpsi	1
крьстіѣньско	1	-s---napsi	1
крьстіѣньскоуоумоу	1	-s---ndpwi	1
крьстіѣньскоую	3	-s---fapwi	3
крьстіѣньскъ	2	-s---mnpsi	2
крьстіѣньскъі	2	-s---fgpsi	2
крьстіѣньскъіѧ	1	-s---fgpwi	1
крьстіѣньства	1	-s---ng--i	1
крьстіѣньстѣ	1	-s---fdpsi	1
крьстіѣньіні	1	-s---fn--i	1
крьстіѣні	22	-p---mn--i	20	-p---mnpsi	2
крьстіѣнѣ	1	-s---ml--i	1
крьстѣ		16	-s---ml--i	16
крьстѧ		3	-sppamn-si	3
крьстѧште	1	-pppamn-si	1
крьстѧштѧ	1	-pppama-si	1
крьстѧі		3	-sppamn-wi	3
крьчажьнъііхъ	1	-p---mgpwi	1
крьчажьніі	1	-p---mnpwi	1
крьштаатъ	1	3spia----i	1
крьштаеші	1	2spia----i	1
крьштахѫ	1	3piia----i	1
крьштаѭ		4	1spia----i	4
крьштенъ	1	-suppmn-si	1
крьштенье	1	-s---nn--i	1
крьштеньемь	2	-s---ni--i	2
крьштенью	1	-s---nd--i	1
крьштеньѣ	7	-s---ng--i	7
крьштеніе	8	-s---na--i	6	-s---nn--i	2
крьштеніемь	4	-s---ni--i	4
крьштенію	1	-s---nd--i	1
крьштеніі	1	-puppmn-wi	1
крьштеніѣ	3	-p---na--i	1	-s---na--i	2
крьшть		1	-supamn-si	1
крьштьша	1	-supamg-si	1
крьштьше	1	-pupamn-si	1
крьштьшемъ	1	-pupand-si	1
крьштьшоу	3	-supamd-si	3
крьштѫ		1	1spia----i	1
крівъ		1	-s---fg--i	1
крілатамъ	1	-p---fdpsi	1
крілоу		6	-d---ng--i	6
крілу		1	-d---nl--i	1
крільма		1	-d---ni--i	1
крілѣ		8	-d---na--i	5	-d---nn--i	1	-s---nl--i	2
крінъ		1	-p---mg--i	1
крінь		1	-p---mg--i	1
крініцѫ		1	-s---fa--i	1
крінѫ		1	3saia----i	1
кріча		1	-s---mg--i	1
крічаахѫ	1	3piia----i	1
крічааше	1	3siia----i	1
крічава		1	-s---fn--i	1
крічаті		1	--pna----i	1
крічемъ		2	-p---md--i	1	-s---mi--i	1
крічъ		4	-s---ma--i	4
крічѧтъ		1	3ppia----i	1
крічѧште	1	-pppamn-si	1
крічѧштема	2	-dppamd-si	2
крічѧштѧ	1	-pppama-si	1
кріѭшті		1	-sppafn-si	1
крѣпа		2	-s---mgpsi	2
крѣпка		1	-s---mgpsi	1
крѣпкоу		1	-s---mdpsi	1
крѣплеі		4	-s---mncsi	1	-s---mncti	3
крѣплі		1	-s---mncti	1
крѣпліі		1	-s---mncwi	1
крѣплѣахѫ	2	3piia----i	2
крѣплѣаше	6	3siia----i	6
крѣпо		1	-s---nnpsi	1
крѣпокъ		5	-s---mapsi	1	-s---mnpsi	4
крѣпостъ	3	-s---fa--i	1	-s---fn--i	2
крѣпостъѭ	2	-s---fi--i	2
крѣпость	18	-s---fa--i	7	-s---fn--i	11
крѣпостьѭ	1	-s---fi--i	1
крѣпості	8	-s---fg--i	5	-s---fl--i	3
крѣпостіѭ	7	-s---fi--i	7
крѣпці		1	-p---mnpsi	1
крѣпъкааго	6	-s---mgpwi	6
крѣпъкаего	2	-s---mgpwi	1	-s---ogpwi	1
крѣпъко		1	-------p-i	1
крѣпъкоуемоу	1	-s---mdpwi	1
крѣпъкоѭ	2	-s---fipti	2
крѣпъкъ		4	-s---mnpsi	4
крѣпъкъі	5	-p---mapsi	3	-s---mnpwi	2
крѣпъкъііхъ	1	-p---pgpwi	1
крѣпъі		1	-p---mapsi	1
крѣпькааго	1	-s---mgpwi	1
крѣпькъ		2	-s---mnpsi	2
крѣпькъі	1	-p---mapsi	1
крѣпьці		2	-p---mnpsi	2
крѣпьшііхъ	1	-p---mgcwi	1
крѣпьѣхѫ	1	3piia----i	1
крѣпі		2	2spma----i	2
крѣпітъ		6	3spia----i	6
крѣпѣ		1	-------p-i	1
крѣпѣі		1	-s---mncti	1
крѣпѧшта	1	-sppamg-si	1
крѣпѧште	1	-pppamn-si	1
крѣпѧштіімъ	1	-pppamd-wi	1
крѣпѫѭ		1	-s---fapwi	1
крѫгомъ		3	-s---mi--i	3
крѫгъ		2	-s---ma--i	2
кстъ		1	-s---ma--i	1
кто			221	-s---mn--i	86	-s---nn--i	1	-s---pn--i	23	-s---qn--i	111
кумінъ		1	-s---ma--i	1
купрьска	1	-s---mgpsi	1
кура		1	-s---mg--i	1
курестінь	1	-s---mapsi	1
куріе		1	---------n	1
курілъ		2	-s---mn--i	2
куріль		1	-s---ma--i	1
курінью		1	-s---md--i	1
курінію		1	-s---md--i	1
курінѣа		2	-s---mg--i	2
курінѣіска	2	-s---mgpsi	1	-s---ogpsi	1
куріона		1	-s---mg--i	1
куріонъ		8	-s---mn--i	8
курііл		1	-s---mn--i	1
курѣніноу	2	-s---md--i	2
къ			1484	---------n	1484
къавкаіскъііхь	1	-p---fgpwi	1
къбого		1	-s---mn--i	1
къгда		17	---------n	17
къде		46	---------n	46
къді		1	---------n	1
къжде		1	-s---ma--i	1
къждо		20	-s---mn--i	20
къжъдо		1	-s---mn--i	1
къжьдо		3	-s---mn--i	3
къзнемъ		1	-p---fd--i	1
къзнехъ		1	-p---fl--i	1
къзньмі		1	-p---fi--i	1
къзні		1	-p---fa--i	1
къкъню		1	-s---fa--i	1
кънігамъ	2	-p---fd--i	2
кънігамі	2	-p---fi--i	2
кънігахъ	10	-p---fl--i	10
кънігъ		10	-p---fg--i	10
кънігъчіѧ	3	-p---mv--i	3
кънігъі		30	-p---fa--i	14	-p---fn--i	15	-s---fa--i	1
къніжъніка	1	-s---mg--i	1
къніжънікомъ	2	-p---md--i	2
къніжънікъ	11	-p---mg--i	8	-s---mn--i	3
къніжънікъі	4	-p---ma--i	2	-p---mi--i	1	-p---mn--i	1
къніжъніці	22	-p---mn--i	20	-p---mv--i	2
къніжьніка	1	-s---mg--i	1
къніжьнікомъ	1	-p---md--i	1
къніжьнікъ	17	-p---mg--i	14	-p---mn--i	1	-s---mn--i	2
къніжьнікъі	7	-p---ma--i	3	-p---mi--i	4
къніжьніці	37	-p---mn--i	34	-p---mv--i	3
къніжьніцѣхъ	1	-p---ml--i	1
кънікьчіѧ	1	-p---mv--i	1
кънінѣемъ	1	-s---mlpwi	1
кънѧ		1	-p---ma--i	1
кънѧжь		2	-s---mapsi	2
кънѧза		2	-s---mg--i	2
кънѧземъ	6	-p---md--i	5	-s---mi--i	1
кънѧзоу		2	-s---md--i	2
кънѧзъ		8	-p---mg--i	1	-s---mn--i	7
кънѧзь		4	-p---mg--i	1	-s---mn--i	3
кънѧзі		21	-p---ma--i	1	-p---mi--i	3	-p---mn--i	10	-s---ml--i	7
кънѧзѣ		2	-s---mg--i	2
кънѧзѧ		8	-p---ma--i	8
къснѧтінь	2	-s---mapsi	2
къснѧтіні	1	-s---mlpsi	1
къснѧтінѣ	3	-s---mgpsi	3
къто		145	-s---fn--i	1	-s---mn--i	26	-s---pn--i	64	-s---qn--i	54
кътомоу		2	-s---md--i	2
къшнѣаше	1	3siia----i	1
къі			10	---------n	2	-s---ma--i	2	-s---mn--i	6
къіже		1	-p---ma--i	1
къімъ		1	-s---mi--i	1
къімь		2	-s---mi--i	1	-s---ni--i	1
къіпѧштьмъ	1	-pppamd-si	1
къісѣлоу	1	-s---ndpsi	1
къіхъ		2	-p---mg--i	1	-p---ng--i	1
къіченіѣ	2	-s---ng--i	2
къічітъ		1	3spia----i	1
къіі		15	-s---ma--i	5	-s---mn--i	10
къіім		1	-s---ni--i	1
къііма		1	-d---md--i	1
къіімъ		5	-p---md--i	1	-s---mi--i	1	-s---ni--i	3
къіімі		4	-p---mi--i	2	-p---ni--i	2
къііх		1	-p---mg--i	1
къііхъ		3	-p---mg--i	2	-p---nl--i	1
къіѧ		14	-p---fa--i	6	-p---fn--i	1	-p---ma--i	7
кь			20	---------n	20
кьде		4	---------n	4
кьжъдо		1	-s---mn--i	1
кьнецъ		1	-p---mg--i	1
кьнігъі		2	-p---fn--i	2
кьніжънікъ	1	-p---mg--i	1
кьніжьніці	2	-p---mn--i	1	-p---mv--i	1
кьнѧзоу		2	-s---md--i	2
кьнѧзъ		3	-p---mg--i	1	-s---mn--i	2
кьнѧзь		1	-s---mn--i	1
кьнѧзі		2	-p---mn--i	1	-s---ml--i	1
кьснітъ		2	3spia----i	2
кьснѧштоу	1	-sppamd-si	1
кьто		1	-s---mn--i	1
ківотъ		2	-s---ma--i	1	-s---mn--i	1
кінсъ		1	-s---ma--i	1
кінсь		1	-s---ma--i	1
кінсѣ		1	-s---ml--i	1
кінъса		1	-s---mg--i	1
кінъсъ		1	-s---ma--i	1
кінъсънъі	1	-s---mapwi	1
кіньсъ		1	-s---ma--i	1
кірълъ		1	-s---mn--i	1
кіріла		1	-s---mg--i	1
кірілъ		3	-s---mn--i	3
кісовѣ		1	-s---mlpsi	1
кітовѣ		2	-s---nlpsi	1	-s---qlpsi	1
кітъ		1	-s---ma--i	1
кітѣ		1	-s---ml--i	1
кіфа		2	-s---mn--i	2
кѫдоу		4	---------n	4
кѫдѫ		1	---------n	1
кѫпінъі		2	-s---fg--i	2
кѫпініе		1	-s---na--i	1
кѫпінѣ		5	-s---fd--i	1	-s---fl--i	4
кѫпінѫ		1	-s---fa--i	1
кѫпѣль		6	-s---fa--i	4	-s---fn--i	2
кѫпѣлі		4	-s---fg--i	3	-s---fl--i	1
кѫштѧ		1	-s---fg--i	1
кѫѭ			19	-s---fa--i	19
л			31	---------n	29	-p---ma--i	1	-p---mn--i	1
лааніе		1	-s---na--i	1
лаваановъі	1	-s---fgpsi	1
лавръі		5	-s---fg--i	5
лаврьскааго	1	-s---mgpwi	1
лаврѣ		5	-s---fl--i	5
лаврѫ		7	-s---fa--i	7
ладіі		5	-s---fl--i	5
ладііца		2	-s---fn--i	2
ладііцѫ		2	-s---fa--i	2
ладіѧ		2	-p---fn--i	2
ладіѭ		3	-s---fa--i	3
лаетъ		3	3spia----i	3
лазара		10	-s---mg--i	10
лазаре		11	-s---mv--i	11
лазарова	1	-s---fnpsi	1
лазаровама	1	-d---fdpsi	1
лазаровъі	1	-s---fgpsi	1
лазаровѣ	1	-d---fnpsi	1
лазаръ		13	-s---mn--i	13
лазарь		14	-s---mn--i	14
лазарі		2	-s---ml--i	2
лазарѣ		7	-s---mg--i	4	-s---ml--i	3
лазора		2	-s---mg--i	2
лазоръ		1	-s---mn--i	1
лакомъіі	1	-s---mnpwi	1
лакомьства	1	-s---ng--i	1
лакоміа		1	-s---ng--i	1
лакоть		2	-s---ma--i	2
лактъ		1	-p---mg--i	1
лактъі		2	-p---mi--i	2
лакътъ		4	-p---mg--i	4
лакъть		2	-s---ma--i	2
ламеховъ	1	-s---mnpsi	1
лампсачьскъіі	1	-s---mnpwi	1
ланітама	3	-d---fd--i	3
ланітоу		1	-s---fa--i	1
ланітѣ		1	-d---fa--i	1
ланітѫ		10	-s---fa--i	10
лаодікіі	1	-s---fl--i	1
лаодікііскааго	1	-s---mgpwi	1
лаодікііскъіѧ	1	-p---fapwi	1
лапоть		1	-s---mn--i	1
ласкааше	1	3siia----i	1
ласкавьніці	1	-p---mn--i	1
ласканіем	1	-s---ni--i	1
ласканіімъ	1	-s---ni--i	1
ласканіѣ	1	-s---ng--i	1
ласкаюште	1	-pppamn-si	1
лателіхъ	1	-p---ml--i	1
латінскъіі	1	-s---mapwi	1
латінскъіѣ	1	-p---fapwi	1
латінсціі	1	-p---mnpwi	1
латінъ		1	-p---mg--i	1
латінъскъі	1	---------n	1
латіньскъі	1	---------n	1
лачѫшта		1	-sppamg-si	1
лачѫште		1	-pppamn-si	1
лачѫштеі	1	-pppamn-wi	1
лачѫштіімъ	1	-pppapd-wi	1
лачѫштѧѧ	2	-pppapa-wi	2
лачѫштѫ		1	-sppafa-si	1
лаѣніе		1	-s---na--i	1
лаѧ			1	-sppamn-si	1
лаѭтъ		1	3ppia----i	1
лаѭште		2	-pppamn-si	2
лаѭштіхъ	1	-pppaml-wi	1
левъ		9	-p---mg--i	1	-s---mn--i	8
левъгіітъ	1	-s---mn--i	1
левьгітъі	1	-p---ma--i	1
левьгіі		1	-s---mn--i	1
левьгіінъ	3	-s---mnpsi	3
левьгіѭ		2	-s---ma--i	2
легеона		2	-d---ma--i	2
легеонъ		8	-p---mg--i	1	-s---ma--i	3	-s---mn--i	4
легеонъі	1	-p---ma--i	1
легеонѣ		1	-s---ml--i	1
легъко		2	---------n	1	-s---nnpsi	1
леда		1	-s---mg--i	1
ледоу		1	-s---md--i	1
ледъ		2	-s---mn--i	2
ледѣ		1	-s---ml--i	1
лежа		3	3saia----i	3
лежаахѫ		2	3piia----i	2
лежааше		12	3siia----i	12
лежало		1	-sspann-si	1
лежалі		1	-pspamn-si	1
лежанье		1	-s---na--i	1
лежаті		2	--pna----i	2
лежаше		2	3siia----i	2
лежеть		1	3spia----i	1
лежі		1	3spia----i	1
лежітъ		13	3spia----i	13
лежіть		2	3spia----i	2
лежѧ		5	-sppamn-si	2	-sppann-si	3
лежѧтъ		1	3ppia----i	1
лежѧшта		5	-pppann-si	1	-sppamg-si	4
лежѧштааго	2	-sppamg-wi	2
лежѧштаѣ	2	-pppana-wi	1	-pppann-wi	1
лежѧште		4	-pppamn-si	2	-sppana-si	2
лежѧштее	1	-sppana-wi	1
лежѧштоу	6	-sppamd-si	6
лежѧштоуоумоу	2	-sppamd-wi	2
лежѧштъ		4	-pppamg-si	1	-sppama-si	3
лежѧшть		7	-pppamg-si	1	-sppama-si	6
лежѧшті		2	-dppann-si	1	-sppafn-si	1
лежѧштіімъ	1	-pppamd-wi	1
лежѧштѧ		5	-pppafa-si	3	-pppama-si	1	-pppapa-si	1
лежѧштѧѧ	1	-sppafg-wi	1
лежѧштѫ		6	-sppafa-si	6
лежѧі		1	-sppamn-wi	1
лежѫштѫ		1	-sppafa-si	1
лема		1	---------n	1
лемма		1	---------n	1
лентіемь	1	-s---mi--i	1
лентіі		2	-s---ma--i	2
леонтіі		1	-s---mn--i	1
лептѣ		4	-d---fa--i	4
лепідонъ	3	-s---mn--i	3
лепідъ		2	-s---mn--i	2
лестъ		3	-s---fa--i	2	-s---fn--i	1
лесть		4	-s---fa--i	1	-s---fn--i	3
лестьмі		1	-p---fi--i	1
лестьѭ		2	-s---fi--i	2
летѣ		2	3saia----i	2
летѧштѧ		1	-sppafg-si	1
леугітъ		1	-s---mn--i	1
леугіі		2	-s---ml--i	1	-s---mn--i	1
леугіінъ	1	-s---mnpsi	1
леугіѭ		2	-s---ma--i	2
лешті		1	--pna----i	1
леісо		1	---------n	1
лліцоу		1	-s---nd--i	1
лобза		2	3saia----i	2
лобзаемь	1	1ppia----i	1
лобъжѫ		5	1spia----i	5
лобъзаньемь	1	-s---ni--i	1
лобъзаньѣ	1	-s---ng--i	1
лобъзаніемь	1	-s---ni--i	1
лобъзаніѣ	1	-p---na--i	1
лобъзатъ	2	---u--a--i	2
лобъізааше	1	2siia----i	1
лобъізаніі	1	-p---ng--i	1
лобъізаніѣ	1	-s---ng--i	1
лобъізаѭште	1	-pppamn-si	1
лобъізаѭшті	1	-sppafn-si	1
лобьжі		1	2spma----i	1
лобьжѫ		1	1spia----i	1
лобьзаньѣ	1	-s---ng--i	1
лобьзаніа	1	-s---ng--i	1
лобьзаніімъ	1	-s---ni--i	1
лова		2	-s---mg--i	2
ловце		1	-p---ma--i	1
ловъ		1	-s---ma--i	1
ловъца		1	-d---ma--i	1
ловьца		2	-d---ma--i	2
ловьці		1	-p---mn--i	1
ловьцѧ		1	-p---ma--i	1
ловьчѧ		2	-s---fgpsi	2
ловітвоу	1	-s---fa--i	1
ловітвою	1	-s---fi--i	1
ловітвъі	1	-p---fa--i	1
ловітвѣ		3	-s---fl--i	3
ловітвѫ		4	-s---fa--i	4
ловітъ		1	---u--a--i	1
ловѣ		1	-s---ml--i	1
ловѧ		2	-sppamn-si	2
ловѧштіхъ	1	-pppapg-wi	1
ловѧштіі	1	-pppamn-wi	1
ловѧштііхъ	2	-pppamg-wi	2
логофеть	4	-s---mn--i	4
ложе		4	-s---na--i	4
ложезнъ		1	-p---ng--i	1
ложемь		1	-s---ni--i	1
ложесна		2	-p---na--i	2
ложесно		1	-s---nn--i	1
ложеснъ		1	-p---ng--i	1
ложеснѣхъ	1	-p---nl--i	1
ложь		2	-s---fn--i	1	-s---mnpsi	1
ложьнаа		1	-p---napwi	1
ложі		6	-s---nl--i	6
ложіхъ		3	-p---nl--i	3
лоза		7	-s---fn--i	7
лозънааго	4	-s---mgpwi	3	-s---ogpwi	1
лозънаго	2	-s---mgpwi	1	-s---ogpwi	1
лозъі		1	-s---fg--i	1
лозье		1	-s---nn--i	1
лозіе		1	-s---na--i	1
лозѣ		1	-s---fl--i	1
лозѫ		2	-s---fa--i	2
локъ		2	-s---ma--i	2
ломімаѣ		1	-spppfn-wi	1
ломѧште		1	-pppamn-si	1
лона		1	-s---ng--i	1
лоно		7	-s---na--i	6	-s---nn--i	1
лонѣ		5	-s---nl--i	5
лопата		3	-s---fn--i	3
лопатоѭ		2	-s---fi--i	2
лота		1	-s---mg--i	1
лотовомъ	1	-p---mdpsi	1
лотовъі		2	-p---mapsi	1	-p---papsi	1
лотовѫ		2	-s---fapsi	2
лотъ		2	-s---mn--i	2
лоубо		1	---------n	1
лоудь		1	-s---pa--i	1
лоука		1	-s---mn--i	1
лоукава		1	-s---mgpsi	1
лоукаваръ	1	-s---mn--i	1
лоукъі		3	-s---mg--i	3
лоуна		8	-s---fn--i	8
лоунъі		2	-s---fg--i	2
лоуньскаа	1	-s---fnpwi	1
лоунѣ		1	-s---fl--i	1
лоунѫ		3	-s---fa--i	3
лоутості	1	-s---fl--i	1
лоуцѣ		1	-s---ml--i	1
лоучаетъ	1	3spia----i	1
лоуче		4	-s---nncsi	4
лоучеі		1	-s---mncwi	1
лоучъші		2	-p---mncsi	2
лоучь		1	-s---fncsi	1
лоучьшаѣ	1	-p---nncwi	1
лоучьше		2	-p---mncsi	2
лоучьші		4	-p---mncsi	2	-s---fncsi	1	-s---mncwi	1
лоучі		1	3saia----i	1
лоучітъ		2	3spia----i	2
лоучіі		2	-s---mncwi	2
лоучѧ		2	-p---fn--i	2
лоучѫ		1	-s---fa--i	1
луврѣ		1	-s---ql--i	1
лунію		1	-s---md--i	1
лусанію		1	-s---md--i	1
лусімахъ	1	-s---mn--i	1
лъвовъ		1	-p---ngpsi	1
лъгъчѧштоуоумоу	1	-sppamd-wi	1
лъжа		3	-d---mnpsi	1	-s---mgpsi	1	-s---ogpsi	1
лъже		1	-s---fl--i	1
лъжемъ		2	-p---mdpsi	1	-p---odpsi	1
лъжепослоушьствоуеші	1	2spia----i	1
лъжесъвѣдѣніѣ	2	-p---nn--i	2
лъжесъвѣдѣтель	2	-s---mn--i	2
лъжесъвѣдѣтельствоваахѫ	1	3piia----i	1
лъжесъвѣдѣтельствоуі	1	2spma----i	1
лъжеші		1	2spia----i	1
лъжеіменънааго	1	-s---mgpwi	1
лъжеіменънъі	1	-s---mnpwi	1
лъжеіменънъіѧ	1	-p---mapwi	1
лъжеіменітъііхъ	1	-p---mgpwi	1
лъжеѭ		2	-s---fi--i	2
лъжь		2	-s---mnpsi	2
лъжьнѫ		1	-s---fapsi	1
лъжі		4	-p---mnpsi	4
лъжібратіі	1	-s---fg--i	1
лъжівъ		1	-s---mnpsi	1
лъжіві		1	-p---mnpsi	1
лъжіпослоухоу	1	-s---md--i	1
лъжісъвѣдѣтельствоваахѫ	1	3piia----i	1
лъжіхъ		1	-p---qgpwi	1
лъжіі		5	-p---mnpwi	5
лъжіімъ		2	-p---mdpwi	1	-p---qdpwi	1
лъжііхъ		1	-p---mgpwi	1
лъжѧ		9	-s---fg--i	7	-s---mgpsi	1	-sppamn-si	1
лъжѫ		10	-s---fa--i	9	1spia----i	1
лъжѫште		1	-pppamn-si	1
лъсті		2	-s---fg--i	2
лъстіва		3	-p---nnpsi	1	-s---mgpsi	2
лъстівъіѧ	3	-p---fapwi	1	-p---fnpwi	2
лъштеньѣ	1	-s---ng--i	1
лъістехъ	1	-p---nl--i	1
льва		6	-s---mg--i	6
львова		1	-s---ngpsi	1
львовъ		2	-p---ngpsi	2
львовъі		1	-p---mapsi	1
львовь		1	-p---ngpsi	1
львові		1	-s---md--i	1
львоу		1	-s---md--i	1
львъ		8	-p---mg--i	1	-s---mn--i	7
львь		1	-s---mn--i	1
львьскъ		1	-s---mapsi	1
льві		2	-p---mn--i	2
львіі		1	-s---mapti	1
льгаті		1	--pna----i	1
льгъкамъ	1	-p---fdpsi	1
льгъко		2	-------p-i	1	-s---nnpsi	1
льгъіні		1	-s---fn--i	1
льжа		2	-s---fn--i	2
льжааго		1	-s---mgpwi	1
льжоу		1	-s---fa--i	1
льжь		2	-s---mnpsi	2
льжі		1	-p---fa--i	1
льжііхъ		1	-p---mgpwi	1
льзѣ		2	---------n	2
льнѣнѫ		1	-s---fapsi	1
льстемъ		1	-p---fd--i	1
льстецъ		2	-s---mn--i	2
льстъ		1	-s---fn--i	1
льсть		13	-s---fa--i	5	-s---fn--i	8
льстьмі		2	-p---fi--i	2
льстьца		3	-s---mg--i	3
льстьцъ		3	-s---mn--i	3
льстьць		6	-s---mn--i	6
льстьѭ		1	-s---fi--i	1
льсті		12	-p---fa--i	1	-p---fn--i	1	-s---fg--i	9	2spma----i	1
льстівааго	1	-s---mgpwi	1
льстівахъ	1	-p---flpsi	1
льстівомъ	1	-s---mipsi	1
льстівоу	1	-s---mdpsi	1
льстівъі	3	-s---mnpsi	1	-s---mnpwi	2
льстівъіі	2	-s---mnpwi	2
льстівьі	1	-p---mnpsi	1
льстімоу	1	-spppmd-si	1
льстімъ		1	-spppmn-si	1
льстітъ		1	3spia----i	1
льстіті		1	--pna----i	1
льстіші		3	2spia----i	3
льстію		1	-s---fi--i	1
льстііві	1	-p---mnpsi	1
льстіѭ		5	-s---fi--i	5
льстѧ		1	-sppamn-si	1
льстѧштеі	1	-pppamn-wi	1
льстѧі		1	-sppamn-wi	1
льштаахѫ	1	3piia----i	1
льштаніі	1	-s---nl--i	1
льшташе		1	3siia----i	1
льштеніі	1	-p---ni--i	1
льштеніѣ	1	-p---na--i	1
льштѧштѧ	2	-pppafn-si	2
любвьѭ		1	-s---fi--i	1
любві		4	-s---fd--i	2	-s---fl--i	2
любеніе		1	-s---na--i	1
люблю		1	1spia----i	1
люблѣаше	6	3siia----i	6
люблѣше		1	3siia----i	1
люблѭ		3	1spia----i	3
любо		26	---------n	24	-s---nnpsi	2
любовно		1	-------p-i	1
любовънъіі	1	-s---mnpwi	1
любовъічѫштѫ	1	-s---fapsi	1
любовь		4	-s---fa--i	4
любовію		1	-s---fi--i	1
любодѣанье	1	-p---nn--i	1
любодѣаніѣ	3	-p---nn--i	2	-s---ng--i	1
любодѣі		2	-s---mnpsi	2
любодѣінааго	2	-s---ngpwi	1	-s---ogpwi	1
любодѣінаго	1	-s---ngpwi	1
любодѣіства	1	-s---ng--i	1
любодѣіство	1	-s---na--i	1
любодѣіца	1	-s---mg--i	1
любодѣіцамі	3	-p---fi--i	3
любодѣіцѧ	2	-p---fn--i	2
любоніштіі	1	-s---mnpwi	1
любоплакаті	1	--pna----i	1
любопьріва	1	-s---fnpsi	1
любослъішаніѣ	1	-s---ng--i	1
любостраньнааго	1	-s---mgpwi	1
любостраньніе	1	-s---na--i	1
любоімѣньні	1	-p---mnpsi	1
любъвъ		1	-s---fa--i	1
любъвь		1	-s---fa--i	1
любъвью		1	-s---fi--i	1
любъві		2	-s---fd--i	1	-s---fl--i	1
любъі		12	-s---fa--i	4	-s---fn--i	8
любьве		23	-s---fg--i	21	-s---fl--i	2
любьвъноуоумоу	1	-s---mdpwi	1
любьвь		2	-s---fa--i	2
любьвьнаѣ	1	-p---napwi	1
любьвьѭ		4	-s---fi--i	4
любьві		4	-s---fd--i	1	-s---fg--i	1	-s---fl--i	2
любьвіѭ		4	-s---fi--i	4
любьеніці	2	-p---mn--i	2
любьзнааго	1	-s---ngpwi	1
любьзно		1	-------p-i	1
любьзнѣ		2	-------p-i	2
любьзнѣі	1	-s---mncwi	1
любьноуоумоу	1	-s---mdpwi	1
любьѣхѫ		2	3piia----i	2
любьѣше		2	3siia----i	2
любьѭ		2	1spia----i	2
любівъіі	1	-s---mnpwi	1
любіві		1	-p---mnpsi	1
любівѫѭ		1	-s---fapwi	1
любілъ		1	-sspamn-si	1
любілі		2	-pspamn-si	2
любім		1	-spppmn-si	1
любіма		1	-dpppmn-si	1
любімаа		1	-spppfn-wi	1
любімаго	1	-spppmg-wi	1
любімъ		4	-spppmn-si	1	1ppia----i	3
любімъіімъ	2	-ppppmd-wi	2
любімі		2	-ppppmn-si	2
любіте		20	2ppia----i	13	2ppma----i	7
любітъ		22	3spia----i	22
любіть		1	3spia----i	1
любіті		10	--pna----i	10
любіші		6	2spia----i	6
любѣе		1	-s---nncti	1
любѧ		4	-sppamn-si	3	-sppamn-wi	1
любѧтъ		7	3ppia----i	7
любѧштааго	1	-sppamg-wi	1
любѧште		2	-pppamn-si	2
любѧштеі	4	-pppamn-wi	4
любѧштіі	2	-pppamn-wi	1	-sppama-wi	1
любѧштіім	1	-pppamd-wi	1
любѧштіімъ	7	-pppamd-wi	5	-pppapd-wi	2
любѧштііхъ	3	-pppamg-wi	1	-pppapg-wi	1	-pppaqg-wi	1
любѧштѧ		1	-pppama-si	1
любѧштѧѧ	8	-pppama-wi	5	-pppapa-wi	3
любѧі		8	-sppamn-wi	8
людемъ		37	-p---md--i	36	-p---mi--i	1
людемь		11	-p---md--i	11
людехъ		19	-p---ml--i	19
людеі		19	-p---mg--i	19
людмі		1	-p---mi--i	1
людхъ		1	-p---ml--i	1
людъмі		1	-p---mi--i	1
людъска		1	-s---ngpsi	1
людъсціі	1	-p---mnpwi	1
людье		29	-p---mn--i	29
людьмъ		12	-p---md--i	10	-p---nd--i	2
людьмі		12	-p---mi--i	12
людьскаго	2	-s---mgpwi	2
людьскъімъ	1	-p---pdpwi	1
людьскъіхъ	2	-p---mgpwi	1	-p---qgpwi	1
людьстіі	2	-p---mnpwi	2
людьсціі	5	-p---mnpwi	5
людьсцѣ		1	-s---flpsi	1
людьхъ		1	-p---ml--i	1
людьі		1	-p---mg--i	1
люді		62	-p---ma--i	60	-p---mn--i	2
людіе		39	-p---mn--i	39
людіі		28	-p---mg--i	26	-p---mn--i	2
людііскѫ	1	-s---fapsi	1
люта		8	-d---mapsi	1	-d---mnpsi	2	-s---fnpsi	3	-s---mgpsi	1	-s---ngpsi	1
лютааго		1	-s---mgpwi	1
лютамі		2	-p---fipsi	2
лютаѣ		2	-d---mnpwi	1	-s---fnpwi	1
лютесе		1	-s---ng--i	1
люто		5	-s---napsi	3	-s---nnpsi	2
лютовѣтрьнѫ	1	-s---fapsi	1
лютомь		1	-s---mipsi	1
лютость		1	-s---nn--i	1
лютості		1	-p---fa--i	1
лютоѭ		2	-s---fipti	2
лютъ		8	-p---mgpsi	2	-s---mapsi	3	-s---mnpsi	3
лютъі		5	-p---fapsi	3	-p---mapsi	1	-s---mnpwi	1
лютъіімъ	2	-p---mdpwi	2
лютъііхъ	2	-p---mgpwi	2
лютъіѧ		3	-p---fapwi	1	-p---fnpwi	1	-s---fgpwi	1
лютьці		1	-p---mn--i	1
лютіі		1	-p---mnpwi	1
лютѣ		10	-------p-i	10
лютѣе		1	-s---nncsi	1
лютѣі		4	-s---fdcwi	1	-s---fdpwi	1	-s---flpwi	1	-s---mncti	1
лютѣіша		1	-d---mncsi	1
лютѣіші		1	-s---fdcsi	1
лютѣішѧ		2	-p---facsi	1	-p---macsi	1
лютѫ		3	-s---fapsi	3
лютѫѭ		1	-s---fapwi	1
люштьшь		2	-p---mgcsi	1	-p---qgcsi	1
лі			1002	---------n	1002
лівана		1	-s---mg--i	1
ліванъскъіѧ	2	-p---mnpwi	2
ліванъскъѧ	1	-p---mapwi	1
ліваньскъіѧ	1	-p---mnpwi	1
ліваньскьі	1	-s---mapwi	1
лівіадѫ		1	-s---fa--i	1
лідіі		1	-p---mg--i	1
лізааше		2	3siia----i	2
ліка		3	-s---mg--i	3
лікоу		1	-s---md--i	1
лікоуе		1	3spia----i	1
лікоуетъ	1	3spia----i	1
лікоуімъ	1	1ppma----i	1
лікоуімі	1	1ppma----i	1
лікоуіте	1	2ppma----i	1
лікоуѭ		1	1spia----i	1
лікоуѭтъ	2	3ppia----i	2
лікоуѭште	1	-pppamn-si	1
лікоуѭштемъ	1	-pppamd-si	1
лікъ		6	-s---ma--i	2	-s---mn--i	4
лікъствоуемъ	1	1ppia----i	1
лікъі		3	-p---ma--i	3
лікініі		1	-s---ml--i	1
лікініѣ		1	-s---mg--i	1
лілю		1	-s---nd--i	1
ліма		2	---------n	2
лімна		1	-s---mg--i	1
лімонъ		1	-s---mn--i	1
ліні		1	-puppmn-si	1
лісомъ		1	-p---md--i	1
лісоу		1	-s---md--i	1
ліствье		6	-s---na--i	3	-s---nn--i	3
ліствіе		9	-s---na--i	7	-s---nn--i	2
ліствіемъ	2	-s---ni--i	2
ліствіемь	1	-s---mi--i	1
ліствіімъ	1	-s---ni--i	1
ліствіѣ		1	-s---ng--i	1
лістомъ		1	-s---mi--i	1
лістъ		2	-s---mn--i	2
лісі		5	-p---mn--i	4	-p---mnpsi	1
лісіѣ		1	-s---mn--i	1
літостротѣ	1	-s---fl--i	1
літоургію	3	-s---fa--i	3
літоус		1	---------n	1
літръ		1	-p---fg--i	1
літрѫ		1	-s---fa--i	1
літіѣмі		1	-p---fi--i	1
ліха		4	-s---ngpsi	4
ліхва		1	-s---fn--i	1
ліхвоѭ		4	-s---fi--i	4
ліхвъі		1	-s---fg--i	1
ліхвѫ		1	-s---fa--i	1
ліхо		9	-------p-i	5	-s---napsi	3	-s---nnpsi	1
ліхованіе	1	-s---na--i	1
ліхое		2	-s---nnpwi	2
ліхоемлѧі	1	-s---mnpwi	1
ліхоемьство	1	-s---na--i	1
ліхотъкъ	1	-s---ma--i	1
ліхоуетъ	1	3spia----i	1
ліхоімьствіѣ	1	-s---ng--i	1
ліхоіміѣ	1	-s---ng--i	1
ліхоѣденью	1	-s---nd--i	1
ліхъ		4	-s---mnpsi	4
ліхъіѧ		1	-s---fgpwi	1
ліца		75	-p---na--i	9	-p---nn--i	4	-s---ng--i	62
ліце		79	-s---na--i	62	-s---nn--i	17
ліцемъ		25	-s---ni--i	25
ліцемь		16	-s---ni--i	16
ліцемѣре	4	-s---mv--i	4
ліцемѣръ	1	-s---mn--i	1
ліцемѣръства	1	-s---ng--i	1
ліцемѣрье	2	-s---na--i	1	-s---nn--i	1
ліцемѣрьство	1	-s---nn--i	1
ліцемѣрьствомъ	1	-s---ni--i	1
ліцемѣрі	11	-p---mn--i	1	-p---mv--i	10
ліцемѣріе	2	-s---na--i	1	-s---nn--i	1
ліцемѣріѣ	1	-s---ng--i	1
ліцоу		12	-s---nd--i	12
ліцъ		1	-p---ng--i	1
ліць		1	-p---ng--i	1
ліці		7	-d---na--i	2	-s---nl--i	5
ліціхъ		1	-p---nl--i	1
ліцѣ		5	-s---ng--i	3	-s---nl--i	2
лічеса		1	-p---nn--i	1
лічесе		1	-s---ng--i	1
лішаемі		1	-ppppmn-si	1
ліше		12	-------c-i	5	-s---nacsi	7
лішеноу		1	-suppmd-si	1
лішенъііх	1	-puppng-wi	1
лішеньѣ		1	-s---ng--i	1
лішені		2	-puppmn-si	2
лішеніе		1	-s---na--i	1
лішеніімъ	1	-s---ni--i	1
лішеніѣ		6	-s---ng--i	6
лішша		1	-s---ngcsi	1
лішшее		1	-s---nacwi	1
лішьша		1	-s---ngcsi	1
лішівъ		1	-supamn-si	1
лішілъ		1	-sspamn-si	1
лішісте		1	2paia----i	1
лішітъ		3	3spia----i	3
лішіті		4	--pna----i	4
лішіші		1	2spia----i	1
лішішѧ		1	3paia----i	1
лішѧтъ		1	3ppia----i	1
лішѫ		1	1spia----i	1
ліѣніе		1	-s---nn--i	1
ліѣті		1	--pna----i	1
лѣ			1	-p---na--i	1
лѣвъіѧ		1	-s---fgpwi	1
лѣвѫѭ		9	-s---fapwi	9
лѣемо		1	-spppna-si	1
лѣжѫште		1	-pppamn-si	1
лѣне		1	-sppamn-si	1
лѣность		4	-s---fa--i	1	-s---fn--i	3
лѣності		4	-s---fg--i	4
лѣностію	1	-s---fi--i	1
лѣностіѭ	1	-s---fi--i	1
лѣнъі		2	-s---mvpwi	2
лѣні		1	3saia----i	1
лѣніва		1	-s---fnpsi	1
лѣнівъіі	1	-s---mvpwi	1
лѣнімъ		1	1ppia----i	1
лѣніті		3	--pna----i	3
лѣнѣаше		1	3siia----i	1
лѣнѧтъ		1	3ppia----i	1
лѣнѧштѧ		1	-pppama-si	1
лѣпа		1	-p---nnpsi	1
лѣпааго		2	-s---mgpwi	1	-s---ngpwi	1
лѣпо		34	---------n	8	-------p-i	2	-s---napsi	2	-s---nnpsi	22
лѣпое		1	-s---nnpwi	1
лѣпота		1	-s---fn--i	1
лѣпотъі		6	-s---fg--i	6
лѣпотьнъ	1	-s---mnpsi	1
лѣпотѣ		2	-s---fl--i	2
лѣпотѫ		4	-s---fa--i	4
лѣпоуоумоу	1	-s---ndpwi	1
лѣпъіімъ	2	-s---nipwi	2
лѣпьствовавъшемъ	1	-pupamd-si	1
лѣпѣ		1	---------n	1
лѣпѣішѧ		1	-s---fgcsi	1
лѣствіце	1	-s---fv--i	1
лѣствіцоу	1	-s---fa--i	1
лѣствіцѫ	1	-s---fa--i	1
лѣсъ		1	-s---ma--i	1
лѣсѣ		1	-s---ml--i	1
лѣт			6	-p---ng--i	6
лѣта		52	-p---na--i	37	-p---ng--i	1	-p---nn--i	6	-s---ng--i	8
лѣтномоу	1	-s---ndpwi	1
лѣто		26	-s---na--i	24	-s---nn--i	2
лѣтома		4	-d---nd--i	1	-d---ni--i	3
лѣтомъ		6	-p---nd--i	6
лѣтомь		1	-s---ni--i	1
лѣторасль	4	-s---fa--i	1	-s---fn--i	3
лѣторасльмі	1	-p---fi--i	1
лѣтоу		14	-d---ng--i	5	-s---nd--i	9
лѣтъ		49	-p---ng--i	49
лѣтъное		1	-s---napwi	1
лѣтъі		3	-p---ni--i	3
лѣть		9	-p---ng--i	7	-s---fn--i	2
лѣтіѭ		1	-s---fi--i	1
лѣтѣ		6	-d---na--i	2	-d---nn--i	1	-s---nl--i	3
лѣтѣхъ		6	-p---nl--i	6
лѣтѣхь		2	-p---nl--i	2
лѣхъі		4	-p---fa--i	4
лѣчьбъ		1	-p---fg--i	1
лѣчьбъі		1	-p---fa--i	1
лѣшті		1	--pna----i	1
лѧгѫтъ		1	3ppia----i	1
лѧдвеінѣі	1	-d---nnpwi	1
лѧдвіѧ		1	-p---fn--i	1
лѧчѫтъ		1	3ppia----i	1
лѫвъі		1	-s---mnpwi	1
лѫга		1	-s---mg--i	1
лѫжьні		1	-p---mnpsi	1
лѫка		1	-s---mg--i	1
лѫкааго		1	-s---mgpwi	1
лѫкава		3	-s---mgpsi	3
лѫкавааго	2	-s---mgpwi	2
лѫкаваго	2	-s---mgpwi	2
лѫкавно		1	-s---nnpsi	1
лѫкаво		7	-s---nnpsi	7
лѫкавома	1	-d---mdpsi	1
лѫкавоуемоу	1	-s---odpwi	1
лѫкавоуоумоу	2	-s---mdpwi	2
лѫкавоі		1	-s---mnpwi	1
лѫкавъ		4	-s---mnpsi	4
лѫкавъна	1	-p---napsi	1
лѫкавъно	1	-s---nnpsi	1
лѫкавънова	1	3saia----i	1
лѫкавъноуемоу	1	-s---mdpwi	1
лѫкавъноуѭштѧѧ	1	-pppama-wi	1
лѫкавънъ	1	-s---mnpsi	1
лѫкавънъіхъ	1	-p---pgpwi	1
лѫкавънъіі	1	-s---mnpwi	1
лѫкавъство	2	-s---na--i	1	-s---nn--i	1
лѫкавъі		1	-s---mvpwi	1
лѫкавъіі	4	-s---mnpwi	3	-s---mvpwi	1
лѫкавьно	1	-s---napsi	1
лѫкавьноваті	1	--pna----i	1
лѫкавьновашѧ	1	3paia----i	1
лѫкавьноуіте	1	2ppma----i	1
лѫкавьноуѭштіі	1	-pppamn-wi	1
лѫкавьноуѭштіімъ	1	-pppapd-wi	1
лѫкавьнъііхъ	1	-p---mgpwi	1
лѫкавьні	2	-p---mnpsi	2
лѫкавьніі	1	-p---mnpwi	1
лѫкавьства	3	-p---nn--i	1	-s---ng--i	2
лѫкавьствіѣ	2	-s---ng--i	2
лѫкаві		1	-p---mnpsi	1
лѫкамі		2	-p---fi--i	2
лѫкомъ		1	-s---mi--i	1
лѫкъ		9	-p---fg--i	1	-s---ma--i	8
лѫкъі		2	-p---ma--i	1	-s---fg--i	1
лѫкь		1	-s---ma--i	1
лѫці		2	-p---mn--i	2
лѫченааго	1	-suppmg-wi	1
лѫчѫ		1	1spia----i	1
лѫшта		1	-s---fn--i	1
лѫштеѭ		1	-s---fi--i	1
лѫштѫ		2	-s---fa--i	2
лѭбьве		1	-s---fg--i	1
лѭдъе		1	-p---mn--i	1
лѭдьмі		1	-p---mi--i	1
лѳ			1	---------n	1
м			32	---------n	25	-p---fn--i	1	-p---mn--i	1	-p---pn--i	3	-s---fa--i	2
маарнісіоу	1	-s---md--i	1
маатовъ		1	-s---mnpsi	1
магдаланьскъі	2	-p---papsi	2
магдалъіні	11	-s---fd--i	2	-s---fn--i	9
магдаліні	9	-s---fd--i	1	-s---fn--i	8
магноу		1	-s---md--i	1
магнъ		5	-s---mn--i	5
магъдалъіні	3	-s---fn--i	3
магістріѣн	1	-s---mn--i	1
магістріѣноу	1	-s---md--i	1
мадіѣмоу	1	-s---md--i	1
мажеші		1	2spia----i	1
мажі		1	2spma----i	1
мажѧ		1	-sppamn-si	1
мазаахѫ		2	3piia----i	2
мазааше		4	3siia----i	4
мазаті		1	--pna----i	1
макавѣі		1	-p---mg--i	1
макаріѣ		1	-s---mg--i	1
македоньскѫ	1	-s---fa--i	1
македоні	1	-s---mn--i	1
македонѧ	1	-s---fgpsi	1
мал			1	-------p-i	1
мала		16	---------n	4	-p---napsi	1	-p---nnpsi	1	-s---fnpsi	4	-s---mgpsi	1	-s---ngpsi	5
малаа		1	-p---nnpwi	1
малааго		3	-s---mgpwi	2	-s---ngpwi	1
малаго		1	-s---mnpwi	1
малаего		1	-s---ogpwi	1
малахіа		1	-s---mn--i	1
малелеілевъ	1	-s---mnpsi	1
малетѣ		1	-s---ml--i	1
мало		70	-------p-i	52	-s---napsi	14	-s---nnpsi	4
маловрѣменное	1	-s---napwi	1
маловрѣменнѣѣмъ	1	-s---nlpwi	1
маловрѣменънъііхъ	1	-p---fgpwi	1
маловрѣменьна	1	-s---mgpsi	1
маловрѣменьнаа	1	-s---fnpwi	1
маловрѣменьнааго	3	-s---mgpwi	1	-s---ngpwi	2
маловрѣменьно	1	-s---napsi	1
маловрѣменьноуоумоу	1	-s---mdpwi	1
маловрѣменьнъіѧ	2	-p---fapwi	1	-s---fgpwi	1
маловрѣменьні	1	-p---mnpsi	1
маловѣре	2	-s---mvpsi	2
маловѣрі	8	-p---mvpsi	8
малогодънѫѭ	1	-s---fapwi	1
малое		3	-s---nnpwi	1	-s---nvpwi	2
маломоштъ	2	-s---mn--i	2
маломошті	4	-d---ma--i	1	-p---ma--i	2	-s---md--i	1
маломоштіѭ	2	-s---fi--i	2
маломъ		3	---------n	1	-s---nipsi	2
маломь		1	-s---nipsi	1
малословьѣ	1	-s---ng--i	1
малоу		13	-s---ndpsi	12	-s---nlpsi	1
малочісменьна	1	-s---fnpsi	1
малхъ		1	-s---mn--i	1
малъ		14	-p---mgpsi	2	-s---mapsi	6	-s---mnpsi	6
малъі		19	---------n	5	-------p-i	12	-s---fgpsi	2
малъіхъ		11	-p---fgpwi	1	-p---mgpwi	6	-p---pgpwi	3	-p---qgpwi	1
малъіі		2	-s---mapwi	2
малъіімі	1	-p---mipwi	1
малъііхъ	2	-p---mgpwi	2
малъіѧ		2	-p---fnpwi	1	-p---papwi	1
маль		1	-s---mnpsi	1
мальжена	1	-d---mn--i	1
малі		1	-p---mnpsi	1
маліі		1	-p---mnpwi	1
малѣ		28	-s---flpsi	1	-s---mlpsi	1	-s---nlpsi	26
малѣмъ		1	-s---mlpwi	1
малѣхъ		1	-p---mlpsi	1
малѣхь		2	-p---nlpsi	1	-p---nlpwi	1
малѫ		1	-s---fapsi	1
мамонінъі	2	-s---fgpsi	2
мамонѣ		4	-s---fd--i	4
мамънъ		1	-s---mn--i	1
мана		1	---------n	1
манастъіра	7	-s---mg--i	7
манастъіремъ	1	-s---mi--i	1
манастъіроу	3	-s---md--i	3
манастъіръ	2	-s---ma--i	2
манастъіръмъ	1	-p---md--i	1
манастъіръскаѣ	1	-s---fnpwi	1
манастъіръское	2	-s---napwi	1	-s---nnpwi	1
манастъіръскоуоумоу	1	-s---mdpwi	1
манастъірь	15	-s---ma--i	14	-s---mn--i	1
манастъірьское	1	-s---nnpwi	1
манастъірі	13	-s---ml--i	13
манастъірѣ	5	-s---mg--i	5
манастъірѧ	1	-p---ma--i	1
манастіра	1	-s---mg--i	1
манастіроу	1	-s---md--i	1
манастіръ	1	-s---ma--i	1
манастірь	1	-s---ma--i	1
манастірѣ	2	-s---mg--i	2
манасі		2	-s---mn--i	2
манасіѭ		1	-s---ma--i	1
маннѫ		2	-s---fa--i	2
манънѫ		1	-s---fa--i	1
маркоу		1	-s---md--i	1
маркіанъ	1	-s---mn--i	1
маркіанъмь	1	-s---mi--i	1
маркіаньскъіѧ	1	-s---fgpwi	1
маркіанѣ	1	-s---ngpsi	1
марнісіі	1	-s---mn--i	1
мароѳас		1	-s---mn--i	1
марта		34	-s---fn--i	10	-s---mg--i	24
мартъі		1	-s---fg--i	1
мартіѣ		1	-s---mg--i	1
мартѣ		2	-s---fd--i	1	-s---fl--i	1
мартѫ		1	-s---fa--i	1
маруѳа		1	-s---mn--i	1
мархъі		1	-s---fg--i	1
маръ		1	-s---mn--i	1
маръта		5	-s---fn--i	5
марьѣ		1	-s---fn--i	1
маріа		1	-s---fn--i	1
маріе		6	-s---fg--i	1	-s---fv--i	5
маріеѭ		2	-s---fi--i	2
марінъ		1	-s---mn--i	1
маріс		1	-s---mn--i	1
марісъ		1	-s---mn--i	1
маріі		19	-p---fd--i	2	-s---fd--i	16	-s---fl--i	1
марііна		2	-s---ngpsi	1	-s---ogpsi	1
марііно		2	-s---napsi	2
маріінъ		3	-s---mnpsi	3
маріѣ		71	-s---fn--i	71
маріѧ		8	-s---fg--i	4	-s---mg--i	4
маріѭ		6	-s---fa--i	6
марѣ		1	-s---fn--i	1
марѳа		1	-s---mg--i	1
марѳѣ		2	-s---fd--i	2
масдраѳоу	1	-s---md--i	1
масла		7	-s---ng--i	7
масло		13	-s---na--i	12	-s---nn--i	1
масломъ		6	-s---ni--i	6
масломь		1	-s---ni--i	1
масліна		1	-s---fn--i	1
масліннъі	1	-p---fnpsi	1
масраѳ		1	-s---mn--i	1
мастъірі	1	-s---ml--i	1
масті		3	-s---fg--i	3
мастітѣ		2	-s---flpsi	1	-s---mlpsi	1
мататіевъ	1	-s---mnpsi	1
матеа		1	-s---mg--i	1
матера		2	-s---mgpsi	1	-s---ngpsi	1
матере		19	-s---fg--i	19
матеремъ	2	-p---fd--i	2
матеремь	1	-p---fd--i	1
матерехъ	1	-p---flpsi	1
матерню		1	-d---flpsi	1
матерні		1	-s---flpsi	1
матерніі	1	-s---mapwi	1
матеръ		1	-p---fg--i	1
матерь		24	-s---fa--i	24
матерьнѫ	1	-s---fapsi	1
матерьства	1	-s---ng--i	1
матерьѭ		3	-s---fi--i	3
матері		26	-p---fn--i	1	-s---fd--i	19	-s---fg--i	6
матеріѭ		4	-s---fi--i	4
матерѣ		1	-s---flpsi	1
матоусаль	1	-s---mnpsi	1
маттатаевъ	1	-s---mnpsi	1
маттатовъ	3	-s---mnpsi	3
маттатіевъ	1	-s---mnpsi	1
маттеа		3	-s---mg--i	3
маттеі		1	-s---mn--i	1
матътеа		1	-s---mg--i	1
мать		1	3spia----i	1
матьтеі		1	-s---mn--i	1
матьтѣа		1	-s---mg--i	1
маті		67	-s---fn--i	67
матізмъ		1	-s---ma--i	1
матіцѫ		1	-s---fa--i	1
матѳеі		1	-s---mn--i	1
матѳеѧ		2	-s---mg--i	2
матѳіѣ		1	-s---mn--i	1
махмет		1	-s---ma--i	1
махмета		1	-s---mg--i	1
махметь		3	-s---mn--i	3
мають		1	3spia----i	1
маіа		1	-s---mg--i	1
маілітѣ		1	-s---ml--i	1
маінановъ	1	-s---mnpsi	1
маѯіма		1	-s---mg--i	1
маѯімъ		2	-s---mn--i	2
маѯіміѣноу	1	-s---md--i	1
маѯіміѣнѣ	1	-s---ml--i	1
ме			6	1s---ma--i	6
меда		4	-s---mg--i	4
медомъ		1	-s---mi--i	1
медоу		1	-s---mg--i	1
медъ		4	-s---ma--i	1	-s---mn--i	3
медь		1	-s---ma--i	1
медьвноу	1	-s---fapsi	1
медьвнъімі	1	-p---nipwi	1
междахъ		1	-p---fl--i	1
междоу		36	---------n	36
междоумѣріі	1	-s---nl--i	1
междоурамье	1	-s---nn--i	1
междоурѣчіі	1	-s---nl--i	1
межоу		1	---------n	1
мелагріі	2	-p---mg--i	2
мелеанновъ	1	-s---mnpsi	1
мелетіі		1	-s---mn--i	1
мелхіевъ	2	-s---mnpsi	2
мелхіседека	2	-s---mg--i	2
мельхіевъ	1	-s---mnpsi	1
мельхіседековоу	1	-s---mdpsi	1
мелітонъ	1	-s---mn--i	1
мелітъ		1	-s---mn--i	1
мелѣаше		1	3siia----i	1
мелѭшті		4	-dppafn-si	3	-dpparn-si	1
мен			1	-s---nacsi	1
мене		374	1s---fg--i	5	1s---mg--i	243	1s---pg--i	5	1s---qg--i	121
менене		1	1s---mg--i	1
меншімь		1	-s---nicwi	1
мені		1	-s---nd--i	1
менѣ		1	1s---ql--i	1
меотское	1	-s---napwi	1
меса		1	-s---ng--i	1
месеца		1	-s---mg--i	1
месець		1	-p---mg--i	1
месеці		1	-p---ma--i	1
месоптаміѭ	1	-s---fa--i	1
местъ		1	-s---fa--i	1
месть		5	-s---fa--i	4	-s---fn--i	1
местьніка	1	-s---mg--i	1
месіѣ		1	-s---mn--i	1
месіѭ		2	-s---ma--i	2
метаахѫ		2	3piia----i	2
меташѧ		8	3paia----i	8
метаѭштааго	1	-sppamg-wi	1
метаѭште	1	-pppamn-si	1
метемъ		1	1ppia----i	1
метете		1	2ppia----i	1
мететъ		1	3spia----i	1
метѣмь		1	1ppma----i	1
мефедіі		1	-s---ma--i	1
мефодіе		1	-s---mn--i	1
мефодію		2	-s---md--i	2
меча		4	-s---mg--i	4
мечемъ		10	-s---mi--i	10
мечоу		1	-s---mv--i	1
мечъ		3	-s---ma--i	2	-s---mn--i	1
мечътъштанію	1	-s---nd--i	1
мечь		5	-s---ma--i	3	-s---mn--i	2
мечі		5	-p---mi--i	2	-p---mn--i	3
мечѧ		2	-p---ma--i	2
мештаахѫ	1	3piia----i	1
мештемъ		1	-spppmn-si	1
мештетъ		1	3spia----i	1
меѳедіѣ		1	-s---mg--i	1
меѳеодіѣ	2	-s---mg--i	2
меѳодіе		2	-s---mn--i	2
меѳодію		1	-s---md--i	1
меѳодіі		1	-s---mn--i	1
меѳодіѣ		5	-s---mg--i	5
млада		4	-p---nnpsi	2	-s---fnpsi	1	-s---mgpsi	1
младааго	1	-s---mgpwi	1
младенецъ	3	-s---ma--i	2	-s---mn--i	1
младенцемъ	1	-p---md--i	1
младенці	2	-p---mn--i	1	-s---ml--i	1
младенъцемъ	1	-p---md--i	1
младенъцѧ	2	-p---ma--i	2
младеньства	1	-s---mg--i	1
младеньство	1	-s---na--i	1
младеньцемъ	3	-p---md--i	3
младеньцемь	1	-p---md--i	1
младеньцоу	1	-s---md--i	1
младеньцъ	1	-p---mg--i	1
младеньць	1	-p---mg--i	1
младеньці	2	-p---mn--i	2
младеньцѧ	2	-p---ma--i	2
младенішта	2	-s---mg--i	2
младеніштемъ	1	-p---md--i	1
младеніштемь	1	-p---md--i	1
младеніштъ	7	-p---mg--i	7
младенішть	4	-p---mg--i	1	-s---ma--i	2	-s---mn--i	1
младенішті	4	-p---mi--i	2	-p---mn--i	2
младеніштѧ	3	-p---ma--i	3
младо		1	-s---nnpsi	1
младоу		1	-s---ndpsi	1
младъ		4	-p---fgpsi	1	-p---mgpsi	1	-s---mapsi	1	-s---mnpsi	1
младънецъ	1	-s---mn--i	1
младъі		3	-p---fnpsi	1	-p---mapsi	1	-s---fgpsi	1
младъііхъ	2	-p---mgpwi	1	-p---nlpwi	1
младь		1	-p---mgpsi	1
младьнецъ	2	-p---mg--i	1	-s---mn--i	1
младьнець	2	-p---mg--i	2
младьнечь	2	-p---ngpsi	1	-p---qgpsi	1
младьньцемъ	1	-p---md--i	1
младьньць	4	-s---ma--i	2	-s---mn--i	2
младьнѣі	1	-s---flpwi	1
младі		1	-p---mnpsi	1
младѣньцѧ	1	-p---ma--i	1
младѣнішть	1	-s---mn--i	1
младѣішіі	1	-s---mncwi	1
младѫ		1	-s---fapsi	1
млатъ		1	-s---ma--i	1
млатъі		1	-p---mi--i	1
млсть		1	-s---fa--i	1
млъва		2	-s---fn--i	2
млъвлѣаше	2	3siia----i	2
млъвъі		1	-s---fg--i	1
млъвіте		1	2ppia----i	1
млъвіші		1	2spia----i	1
млъвѧштъ	1	-sppama-si	1
млъньѧ		2	-p---fa--i	1	-p---fn--i	1
млъні		4	-s---fn--i	4
млъніеѭ		1	-s---fi--i	1
млъніі		2	-s---fn--i	2
млъніѧ		2	-p---fa--i	1	-p---fn--i	1
млъніѭ		2	-s---fa--i	2
млъча		1	3saia----i	1
млъчаахѫ	2	3piia----i	2
млъчааше	3	3siia----i	3
млъчалівааго	1	-s---mgpwi	1
млъчаніе	2	-s---na--i	1	-s---nn--i	1
млъчаніемъ	1	-s---ni--i	1
млъчаніі	1	-s---fg--i	1
млъчаніімъ	1	-s---ni--i	1
млъчѧ		2	-sppamn-si	2
млъчѧтъ		1	3ppia----i	1
млъчѧштоу	1	-sppamd-si	1
мльва		4	-s---fn--i	4
мльвъі		2	-p---fn--i	1	-s---fg--i	1
мльвіте		1	2ppia----i	1
мльвіші		1	2spia----i	1
мльвѣ		1	-s---fl--i	1
мльвѧшть	1	-sppama-si	1
мльвѫ		2	-s---fa--i	2
мльніі		2	-p---fn--i	2
мльніѣмъ	1	-p---fd--i	1
мльніѣмі	1	-p---fi--i	1
мльніѧ		1	-s---fg--i	1
мльча		1	3saia----i	1
мльчаахѫ	3	3piia----i	3
мльчааше	3	3siia----i	3
мльчально	1	-s---napsi	1
мльчальнікоу	1	-s---md--i	1
мльчалівааго	3	-s---mgpwi	3
мльчалівоуоумоу	1	-s---mdpwi	1
мльчалівѫ	1	-s---fapsi	1
мльчанъное	1	-s---napwi	1
мльчаніе	3	-s---na--i	1	-s---nn--i	2
мльчаніемъ	1	-s---ni--i	1
мльчанію	3	-s---nd--i	3
мльчаніі	2	-s---nl--i	2
мльчаніімъ	1	-s---ni--i	1
мльчаті		7	--pna----i	7
мльчі		5	2spma----i	5
мльчітъ		4	3spia----i	4
мльчѧ		1	-sppamn-si	1
мльчѧште	1	-pppamn-si	1
мльчѧшті	1	-sppafn-si	1
мльчѧштѧ	1	-pppama-si	1
млѣка		5	-p---nn--i	1	-s---ng--i	4
млѣко		3	-s---na--i	1	-s---nn--i	2
млѣкомъ		1	-s---ni--i	1
млѣчънъіімъ	1	-p---mdpwi	1
млѣчьнѣі	1	-s---flpwi	1
ммъ			1	---------n	1
мн			1	---------n	1
мнасъ		1	---------n	1
мнась		2	---------n	2
мне			17	-s---nncsi	1	1s---mg--i	15	1s---pg--i	1
многа		62	-p---napsi	32	-p---nnpsi	9	-s---fnpsi	12	-s---mgpsi	2	-s---ngpsi	7
многаа		1	-p---napwi	1
многааго	4	-s---ngpwi	4
многажді	1	---------n	1
многамъ		3	-p---fdpsi	2	-p---mdpsi	1
многамі		6	-p---fipsi	5	-p---fipwi	1
многахъ		3	-p---flpsi	3
многашді	18	---------n	18
многашті	1	---------n	1
многаѣ		2	-p---napwi	1	-p---nnpwi	1
много		95	---------n	1	-------p-i	38	-s---napsi	42	-s---nnpsi	14
многобожьство	1	-s---na--i	1
многоболѣзньнъіі	1	-s---mnpwi	1
многоболѣзньнъіімъ	1	-p---mdpwi	1
многовлънънъіімъ	1	-s---mipwi	1
многоглавънъіі	1	-s---mnpwi	1
многоглаголіте	1	2ppma----i	1
многодьньнъіѧ	1	-p---mapwi	1
многодѣтѣльнѣ	1	-s---fdpsi	1
многолічнѣ	1	-------p-i	1
многолічънъіѧ	1	-p---fapwi	1
многомльвнаго	1	-s---ngpwi	1
многомъ		35	-p---mdpsi	14	-p---ndpsi	2	-p---nipsi	1	-p---pdpsi	1	-s---mipsi	8	-s---nipsi	9
многомілостівъіі	1	-s---mnpwi	1
многообразънъіі	1	-s---mnpwi	1
многообразьнааго	1	-s---mgpwi	1
многоочітельнаѣ	1	-p---napwi	1
многоочітъііхъ	1	-p---mgpwi	1
многоочітіі	1	-p---mnpwi	1
многоплачьнааго	1	-s---mgpwi	1
многоплодънънъі	1	-p---fnpsi	1
многопрьвѫѫ	1	-s---fapwi	1
многорѣчьнъііхъ	1	-p---mgpwi	1
многосільнаѣ	1	-s---fnpwi	1
многотроудънъіі	1	-s---mapwi	1
многоу		21	-s---mdpsi	13	-s---ndpsi	8
многоуоумоу	1	-s---mdpwi	1
многоцѣнное	1	-s---napwi	1
многоцѣннь	1	-s---mapsi	1
многоцѣннѫ	2	-s---fapsi	2
многоцѣнъноѭ	1	-s---fipti	1
многоцѣнънъіімъ	2	-s---nipwi	2
многоцѣнънъіѧ	1	-p---fapwi	1
многоцѣньнъіімі	1	-p---fipwi	1
многоѭ		15	-s---fipsi	8	-s---fipti	7
многъ		39	---------n	3	-p---fgpsi	6	-p---mgpsi	4	-p---ngpsi	3	-s---mapsi	9	-s---mnpsi	14
многъмь		1	-s---mi--i	1
многъі		98	-p---fapsi	16	-p---fnpsi	10	-p---mapsi	51	-p---mipsi	3	-p---nipsi	6	-p---papsi	6	-p---pnpsi	1	-s---fgpsi	5
многъімъ	1	-p---pdpwi	1
многъімі	1	-p---nipwi	1
многъіі		3	-p---fapwi	1	-p---mapwi	2
многъіімъ	6	-p---fdpwi	1	-p---mdpwi	3	-s---mipwi	1	-s---nipwi	1
многъіімі	3	-p---fipwi	2	-p---mipwi	1
многъііх	1	-p---ngpwi	1
многъііхъ	16	-p---fgpwi	2	-p---mgpwi	10	-p---ngpwi	3	-p---nlpwi	1
многъіѧ		9	-p---fapwi	1	-p---fgpwi	1	-p---mapwi	4	-s---fgpwi	3
многь		4	-p---mgpsi	1	-s---mapsi	2	-s---nnpsi	1
многѫ		10	-s---fapsi	9	-s---fipsi	1
многѫѭ		3	-s---fapwi	3
множаахѫ	1	3piia----i	1
множае		3	-------c-i	2	3spia----i	1
множаі		1	-s---macti	1
множаіша	2	-p---nacsi	2
множаіше	1	-p---mncsi	1
множаішемъ	1	-s---nicwi	1
множаіші	2	-p---mncsi	1	-s---fncwi	1
множаішіі	3	-p---mncwi	3
множаішѧ	1	-p---fncsi	1
множаішѧѧ	1	-pppafn-wi	1
множаішѫ	1	-s---facsi	1
множаѭштем	1	-pppamd-si	1
множествіі	1	-s---nl--i	1
множъства	1	-s---ng--i	1
множъствомъ	2	-s---ni--i	2
множьсвѣ	1	-s---nl--i	1
множьства	7	-s---ng--i	7
множьство	27	-s---na--i	14	-s---nn--i	13
множьствомъ	3	-s---ni--i	3
множьствомь	2	-s---ni--i	2
множьствоу	2	-s---nd--i	2
множіті		2	--pna----i	2
множіцею	2	---------n	2
множіцеѭ	3	---------n	3
множѧштѫ	1	-sppafa-si	1
мнозі		78	-p---mnpsi	78
мнозіі		11	-p---mnpwi	10	-s---mnpwi	1
мнозѣ		30	-s---flpsi	10	-s---mlpsi	1	-s---nlpsi	18	-s---qlpsi	1
мнозѣмъ		8	-p---mdpsi	6	-p---ndpsi	1	-s---nipsi	1
мнозѣмь		2	-p---fdpsi	1	-s---nipwi	1
мнозѣх		1	-p---nlpsi	1
мнозѣхъ		14	-p---fgpwi	1	-p---mgpwi	1	-p---mlpsi	7	-p---nlpsi	3	-p---plpsi	1	-p---qlpsi	1
мною		2	1s---mi--i	2
мноѭ		53	1s---fi--i	1	1s---mi--i	47	1s---pi--i	1	1s---qi--i	4
мньшііхъ	1	-p---mgcwi	1
мню			1	1spia----i	1
мнімое		1	-spppnn-wi	1
мнімъ		1	-spppmn-si	1
мнімь		1	1ppia----i	1
мніте		7	2ppia----i	6	2ppma----i	1
мнітъ		8	3spia----i	8
мніть		1	3spia----i	1
мнішьскъіі	1	-s---mapwi	1
мніші		1	2spia----i	1
мнѣ			171	1s---fd--i	3	1s---md--i	108	1s---ml--i	45	1s---pd--i	4	1s---pl--i	6	1s---ql--i	4	2saia----i	1
мнѣахѫ		3	3piia----i	3
мнѣаше		2	3siia----i	2
мнѣті		1	--pna----i	1
мнѣхомъі	1	1paia----i	1
мнѧ			3	-sppamn-si	3
мнѧтъ		1	3ppia----i	1
мнѧть		2	3ppia----i	2
мнѧшта		1	-dppamn-si	1
мнѧште		2	-pppamn-si	2
мнѫѭ		1	1s---mi--i	1
мо			3	1d---fn--i	2	1s---na--i	1
моавъ		1	-s---mn--i	1
моавь		1	-s---mn--i	1
моглъ		1	-sspamn-si	1
могль		2	-sspamn-si	2
моглі		2	-pspamn-si	2
могоу		1	1spia----i	1
могоуть		2	3ppia----i	2
могоуште	1	-pppamn-si	1
могохомъ	1	1paia----i	1
могохъ		2	1saia----i	2
могоше		1	3paia----i	1
могошѧ		5	3paia----i	5
могше		1	-pupamn-si	1
могъше		1	-pupamn-si	1
могъі		11	-sppamn-si	10	-sppamn-wi	1
могъіі		2	-sppamn-wi	2
могѫ		33	1spia----i	30	3paia----i	2	3ppia----i	1
могѫт		1	3ppia----i	1
могѫтъ		19	3ppia----i	19
могѫшта		1	-sppamg-si	1
могѫштааго	5	-sppamg-wi	5
могѫште		5	-pppamn-si	5
могѫштемъ	2	-pppamd-si	2
могѫштемь	1	-pppamd-si	1
могѫштоу	5	-sppamd-si	5
могѫштъ		1	-pppamg-si	1
могѫшть		1	-pppamg-si	1
могѫшті		4	-sppafd-si	1	-sppafn-si	3
могѫштіі	1	-pppamn-wi	1
могѫштѫ		3	-sppafa-si	3
мое			210	1p---fn--i	1	1p---ma--i	2	1s---fg--i	2	1s---na--i	93	1s---nn--i	112
моего		185	1s---mg--i	70	1s---ng--i	61	1s---og--i	54
моемо		1	1s---md--i	1
моемоу		50	1s---md--i	28	1s---nd--i	10	1s---od--i	12
моему		1	1s---nd--i	1
моемъ		17	1s---ml--i	7	1s---nl--i	8	1s---ol--i	2
моемь		24	1s---ml--i	10	1s---nl--i	8	1s---ol--i	6
моемьемь	1	1s---nl--i	1
моею		16	1d---fg--i	10	1d---fl--i	1	1d---ng--i	1	1d---nl--i	2	1d---qg--i	2
моеі		49	1s---fd--i	33	1s---fl--i	16
моеѧ		78	1s---fg--i	78
моеѭ		7	1s---fi--i	7
можааста	1	3daia----i	1
можаахѫ		11	3piia----i	11
можааше		36	2siia----i	2	3siia----i	34
можахоу		2	3piia----i	2
можахѫ		1	3piia----i	1
можаше		4	2siia----i	1	3siia----i	3
можданъі	1	-p---mapsi	1
може		20	3saia----i	13	3spia----i	7
можевѣ		4	1dpia----i	4
можемъ		4	-s---mi--i	1	1ppia----i	3
можемь		1	3spia----i	1
может		3	3spia----i	3
можета		3	2dpia----i	3
можете		25	2ppia----i	25
можето		1	3spia----i	1
можетъ		109	3spia----i	109
можеть		18	3spia----i	18
можеші		41	2spia----i	41
можѣахѫ		1	3piia----i	1
мозгъ		1	-s---ma--i	1
мозе		1	3saia----i	1
мозі		7	2spma----i	3	3spma----i	4
мозѣмъ		2	1ppma----i	2
мозѣте		1	2ppma----i	1
мокротънъіѧ	1	-s---fgpwi	1
мокръі		1	-p---fnpsi	1
мол			7	-s---fn--i	7
молбоѭ		1	-s---fi--i	1
моле		1	-sppamn-si	1
моленъѣ		1	-s---ng--i	1
моленье		4	-s---na--i	4
моленьѣ		1	-s---ng--i	1
моленіе		2	-s---na--i	2
моленію		2	-s---nd--i	2
моленіѣ		3	-p---na--i	1	-s---ng--i	2
моленѣѣ		1	-s---ng--i	1
молтвамі	1	-p---fi--i	1
мольбоѭ		2	-s---fi--i	2
мольбъі		2	-p---fn--i	1	-s---fg--i	1
мольбѫ		2	-s---fa--i	2
молі		23	2spma----i	6	3saia----i	17
молівъ		2	-supamn-si	2
молівъше	1	-pupamn-si	1
молівъіі	1	-supamn-wi	1
молілъ		1	-sspamn-si	1
молімъ		10	-spppmn-si	1	1ppia----i	9
моліста		1	3daia----i	1
молітва		30	-s---fn--i	30
молітвамі	19	-p---fi--i	19
молітвахъ	6	-p---fl--i	6
молітвахь	1	-p---fl--i	1
молітво		3	-s---fa--i	3
молітвоваті	1	--pna----i	1
молітвоу	12	-s---fa--i	12
молітвою	2	-s---fi--i	2
молітвоѭ	9	-s---fi--i	9
молітвъ		1	-p---fg--i	1
молітвънаа	1	-p---nnpwi	1
молітвънъіі	2	-s---mapwi	1	-s---mnpwi	1
молітвънъіѧ	2	-p---fapwi	1	-p---mapwi	1
молітвъі	52	-p---fa--i	16	-p---fn--i	1	-s---fg--i	35
молітвь		1	-p---fg--i	1
молітвьнікомъ	4	-p---md--i	3	-s---mi--i	1
молітвьнікъ	2	-p---mg--i	1	-s---mn--i	1
молітвьнікъі	1	-p---ma--i	1
молітвѣ		25	-s---fd--i	9	-s---fl--i	16
молітвѫ		78	-s---fa--i	78
моліте		32	2ppia----i	2	2ppma----i	30
молітъ		10	---u--a--i	1	3spia----i	9
моліть		1	3spia----i	1
моліті		31	--pna----i	31
моліхъ		6	1saia----i	6
моліші		7	2spia----i	7
молішѧ		13	3paia----i	13
молѣаста	1	3diia----i	1
молѣахѫ		25	3piia----i	25
молѣаше		45	3siia----i	45
молѣста		7	3daia----i	7
молѣхом		1	1piia----i	1
молѣхѫ		7	3piia----i	7
молѣше		15	3siia----i	15
молѧ		25	-sppamn-si	25
молѧтъ		2	3ppia----i	2
молѧшта		3	-sppamg-si	3
молѧштаго	1	-sppamg-wi	1
молѧште		18	-pppamn-si	18
молѧштема	1	-dppamd-si	1
молѧштемъ	2	-pppamd-si	2
молѧштоу	12	-sppamd-si	12
молѧштъ		1	-pppamg-si	1
молѧшть		2	-pppafg-si	1	-pppamg-si	1
молѧшті		4	-sppafd-si	1	-sppafn-si	3
молѫ		22	1spia----i	22
молѭ		17	1spia----i	17
момсоуестііскааго	1	-s---mgpwi	1
монастъірь	1	-s---ma--i	1
монастъірі	1	-s---ml--i	1
моностъіра	2	-s---mg--i	2
моностъіръ	1	-s---ma--i	1
моностъірь	1	-s---mn--i	1
моностъірі	1	-s---ml--i	1
моністі		1	-p---ni--i	1
мора		3	-s---ng--i	3
моравлѣні	1	-p---mi--i	1
моравлѧне	1	-p---mn--i	1
моравлѧнъі	1	-p---mi--i	1
моравскъі	1	-s---mnpwi	1
моравъі		3	-s---fg--i	3
моравьска	2	-s---fnpsi	1	-s---mgpsi	1
моравьскааго	1	-s---mgpwi	1
моравьскаго	1	-s---mgpwi	1
моравьскъіѣ	1	-p---mapwi	1
моравѣ		1	-s---fl--i	1
море		60	-s---na--i	43	-s---nn--i	17
мореві		1	-s---nd--i	1
моремь		1	-s---ni--i	1
морескъ		1	-s---mapsi	1
мороу		8	-s---nd--i	8
морска		2	-s---fnpsi	1	-s---mgpsi	1
мору		1	-s---nd--i	1
моръскаа	1	-p---napwi	1
моръскааго	1	-s---ogpwi	1
моръскъіі	1	-s---mapwi	1
моръскъіѧ	3	-p---fapwi	3
морьскааго	1	-s---mgpwi	1
морьскоумоу	1	-s---ndpwi	1
морьскоѭ	2	-s---fipti	2
морьскъіѧ	3	-p---fapwi	2	-p---fnpwi	1
морьскѫѫ	1	-s---fapwi	1
морьстѣі	1	-s---flpwi	1
морю		21	-s---nd--i	21
морі		29	-p---mn--i	1	-s---nl--i	28
моріхъ		2	-p---nl--i	2
морѣ		19	-s---ng--i	19
мосеа		5	-s---mg--i	5
мосеемъ		1	-s---mi--i	1
мосеовахъ	1	-p---flpsi	1
мосеовоу	1	-s---odpsi	1
мосеові		6	-p---mnpsi	1	-s---md--i	5
мосеоу		1	-s---md--i	1
мосеѣ		1	-s---mg--i	1
мосохь		1	-s---ma--i	1
моста		1	-s---mg--i	1
мостъ		1	-s---ma--i	1
мосі		27	-s---mn--i	27
мосіі		5	-s---mn--i	5
мосѣа		8	-s---mg--i	8
мосѣова		1	-s---fnpsi	1
мосѣовоѭ	1	-s---fipsi	1
мосѣовъ		1	-s---mnpsi	1
мосѣові		3	-s---md--i	3
мосѣовѣ		3	-s---mlpsi	1	-s---nlpsi	1	-s---qlpsi	1
мосѣомь		2	-s---mi--i	2
мосѣою		1	-s---md--i	1
мосѣѣ		1	-s---mg--i	1
мотъікъі	1	-p---fa--i	1
мотъілъі	1	-s---fg--i	1
моу			9	3s---md--i	9
моудніі		1	-p---mnpwi	1
моудраа		1	-s---fnpwi	1
моудрость	6	-s---fa--i	4	-s---fn--i	2
моудрості	2	-p---fa--i	1	-s---fg--i	1
моудьнаа	1	-d---mnpwi	1
моудіте		2	2ppma----i	2
моудіті		1	--pna----i	1
моудіші		2	2spia----i	2
моудѧштоу	4	-sppamd-si	4
моужа		10	-d---ma--i	1	-s---mg--i	9
моуже		1	-p---ma--i	1
моужема		1	-d---md--i	1
моужемь		1	-p---md--i	1
моужоу		2	-s---md--i	1	-s---mv--i	1
моужь		8	-p---mg--i	2	-s---ma--i	1	-s---mn--i	5
моужьскъ	1	-s---mnpsi	1
моужьскъіі	1	-s---mapwi	1
моужьскь	1	-s---mnpsi	1
моужі		3	-p---mi--i	2	-p---mn--i	1
моукамі		1	-p---fi--i	1
моукоу		1	-s---fa--i	1
моукъі		1	-s---fg--i	1
моуромъ		1	-p---md--i	1
моурі		1	-p---mn--i	1
моусеа		1	-s---mg--i	1
моусевь		1	-s---mapsi	1
моусеов		1	-s---mapsi	1
моусеовь	1	-s---mapsi	1
моусеові	3	-s---fgpsi	1	-s---md--i	2
моусею		1	-s---md--i	1
моусі		4	-s---mn--i	4
моусікіі	1	-s---fd--i	1
моусіі		10	-s---md--i	3	-s---ml--i	1	-s---mn--i	6
моусііно	1	-s---nnpsi	1
моусіѧ		1	-s---mg--i	1
моусіѭ		4	-s---ma--i	4
моухъі		3	-p---fa--i	2	-p---fn--i	1
моученіка	1	-s---mg--i	1
моученікомъ	1	-p---md--i	1
моученікъі	1	-p---mi--i	1
моученіці	1	-p---mn--i	1
мочіті		3	--pna----i	3
моштенъ		1	-s---mnpsi	1
моштъ		1	-s---fa--i	1
моштъно		2	-s---nnpsi	2
моштънъ		2	-s---mnpsi	2
мошть		2	-s---fa--i	1	-s---fn--i	1
моштьна		1	-s---fnpsi	1
моштьно		8	-s---nnpsi	8
моштьнъ		1	-s---mnpsi	1
мошті		27	--pna----i	12	-p---fa--i	8	-p---fn--i	3	-s---fg--i	4
моштіі		1	-p---fg--i	1
мошънъі		1	-s---fg--i	1
мошьнъі		1	-s---fg--i	1
мою			5	1d---fl--i	1	1s---fa--i	4
моі			479	1d---fa--i	30	1d---fn--i	4	1d---na--i	11	1d---nn--i	15	1d---ra--i	8	1d---rn--i	1	1p---fa--i	1	1p---mn--i	42	1p---mv--i	1	1s---ma--i	80	1s---mn--i	258	1s---mv--i	28
моім		1	1s---ni--i	1
моіма		16	1d---fd--i	6	1d---fi--i	3	1d---md--i	3	1d---nd--i	1	1d---ni--i	3
моімъ		40	1d---nd--i	1	1p---fd--i	2	1p---md--i	5	1p---nd--i	4	1p---pd--i	2	1p---qd--i	3	1s---mi--i	4	1s---ni--i	17	1s---oi--i	2
моімь		18	1p---nd--i	1	1p---pd--i	1	1s---mi--i	7	1s---ni--i	7	1s---oi--i	2
моімі		11	1p---fi--i	3	1p---mi--i	2	1p---ni--i	4	1p---qi--i	2
моісі		2	-s---mn--i	2
моіх		1	1p---qg--i	1
моіхъ		86	1p---fg--i	9	1p---fl--i	9	1p---mg--i	31	1p---ml--i	4	1p---ng--i	24	1p---nl--i	2	1p---qg--i	6	1p---ql--i	1
моіхь		1	1p---ng--i	1
моѣ			237	1d---mn--i	1	1p---na--i	33	1p---nn--i	30	1s---fn--i	166	1s---fv--i	7
моѣвъ		1	-s---mn--i	1
моѧ			78	1p---fa--i	14	1p---fn--i	18	1p---ma--i	33	1p---mn--i	1	1p---pa--i	10	1s---fg--i	2
моѭ			141	1s---fa--i	141
мражѣ		1	-s---ml--i	1
мраза		2	-s---mg--i	2
мразомъ		1	-s---mi--i	1
мразоу		1	-s---md--i	1
мразъ		1	-s---ma--i	1
мразьнѣі	1	-s---fdpwi	1
мразімъіімъ	1	-ppppmd-wi	1
мразѣ		1	-s---ml--i	1
мрака		1	-s---mg--i	1
мракъ		4	-s---ma--i	1	-s---mn--i	3
мракь		1	-s---ma--i	1
мрачна		1	-d---mapsi	1
мрачьна		1	-s---mgpsi	1
мрачьнъіімъ	1	-s---mipwi	1
мре			5	-p---fa--i	1	-s---fg--i	4
мрнѣ		1	-s---ogpsi	1
мръзость	5	-s---fa--i	3	-s---fn--i	2
мръзітъ		1	3spia----i	1
мръзѣ		1	3saia----i	1
мръзѣахѫ	1	3piia----i	1
мръкнетъ	2	3spia----i	2
мръкъшоу	1	-supand-si	1
мрътвааго	5	-s---mgpwi	5
мрътво		1	-s---napsi	1
мрътвое		1	-s---napwi	1
мрътвомъ	1	-p---ndpsi	1
мрътвъ		7	-s---mnpsi	7
мрътвъмъ	1	-s---mipsi	1
мрътвъцѧ	2	-p---ma--i	2
мрътвъі		2	-s---mnpwi	2
мрътвъімъ	3	-p---mdpwi	2	-p---pdpwi	1
мрътвъімь	1	-p---pdpwi	1
мрътвъімі	1	-p---mipwi	1
мрътвъіхъ	41	-p---mgpwi	27	-p---pgpwi	14
мрътвъіі	3	-s---mnpwi	3
мрътвъіімъ	3	-p---mdpwi	3
мрътвъіімі	1	-p---mipwi	1
мрътвъііх	1	-p---mlpwi	1
мрътвъііхъ	14	-p---mgpwi	10	-p---mlpwi	3	-p---qgpwi	1
мрътвъіѧ	8	-p---mapwi	8
мрътвь		1	-s---mnpsi	1
мрътвьцѧ	3	-p---ma--i	3
мрътві		3	-p---mapsi	1	-p---mnpsi	2
мрътвіі		8	-p---mnpwi	8
мръче		1	3saia----i	1
мрь			11	-s---fa--i	10	-s---mnpsi	1
мрьзость	2	-s---fa--i	1	-s---fn--i	1
мрьзості	1	-s---fg--i	1
мрьтва		4	-s---mgpsi	4
мрьтвааго	17	-s---mgpwi	13	-s---ngpwi	4
мрьтво		1	-s---napsi	1
мрьтвості	2	-s---fg--i	1	-s---fl--i	1
мрьтвоу		1	-s---mdpsi	1
мрьтвъ		4	-s---mnpsi	4
мрьтвъі		1	-p---fapsi	1
мрьтвъіе	1	-p---papwi	1
мрьтвъіхъ	1	-p---plpwi	1
мрьтвъіі	4	-s---mnpwi	4
мрьтвъіімъ	6	-p---mdpwi	6
мрьтвъіімі	3	-p---mipwi	2	-p---nipwi	1
мрьтвъііхъ	11	-p---mgpwi	8	-p---mlpwi	3
мрьтвъіѧ	6	-p---mapwi	6
мрьтвьца	2	-s---mg--i	2
мрьтвьцемъ	1	-p---md--i	1
мрьтвьць	3	-s---mn--i	3
мрьтвьці	4	-p---mi--i	3	-s---ml--i	1
мрьтвіі		6	-p---mnpwi	6
мрьтвѣ		3	-s---mlpsi	3
мрьтіѭ		1	-s---fi--i	1
мрьченіѣ	1	-s---ng--i	1
мрі			5	-s---fd--i	5
мрѣжа		2	-s---fn--i	2
мрѣжь		1	-p---fg--i	1
мрѣжѧ		15	-p---fa--i	14	-p---fn--i	1
мрѣжѫ		5	-s---fa--i	5
мсцъ		2	-p---mg--i	2
мсць		1	-s---mn--i	1
мсцѧ		2	-p---ma--i	2
мтрь		1	-s---fa--i	1
мті			12	-s---fn--i	12
мура		6	-s---ng--i	6
муро		12	-s---na--i	8	-s---nn--i	4
муромъ		3	-s---ni--i	3
муромь		5	-s---ni--i	5
муроу		1	-s---ng--i	1
муроѭ		1	-s---fi--i	1
мусі		5	-s---mn--i	5
мусѣа		1	-s---mg--i	1
мусѣовахъ	1	-p---flpsi	1
мусѣовоу	1	-s---mdpsi	1
мць			3	-p---mg--i	1	-s---ma--i	1	-s---mn--i	1
мцѧ			2	-p---ma--i	2
мъ			3	3p---fd--i	1	3p---md--i	1	3p---pd--i	1
мъглѫ		1	-s---fa--i	1
мъзда		7	-s---fn--i	7
мъздамъ		1	-p---fd--i	1
мъздамі		1	-p---fi--i	1
мъздодавъць	1	-s---mn--i	1
мъздодавьца	1	-s---mg--i	1
мъздоотъдавьцъ	1	-s---mn--i	1
мъздоу		1	-s---fa--i	1
мъздоімьцемъ	1	-p---md--i	1
мъздоімьці	1	-p---mi--i	1
мъздъі		6	-s---fg--i	6
мъздѫ		14	-s---fa--i	14
мълвъі		1	-p---fa--i	1
мълніѣ		1	-p---fa--i	1
мълъвъі		1	-p---fa--i	1
мънасъ		11	---------n	11
мънась		2	---------n	2
мънасѫ		2	-s---fa--i	2
мънога		20	-p---napsi	13	-p---nnpsi	2	-s---fnpsi	5
мъного		36	-------p-i	23	-s---napsi	6	-s---nnpsi	7
мъногомъ	5	-p---mdpsi	3	-p---odpsi	1	-p---pdpsi	1
мъногоу		10	-s---mdpsi	3	-s---ndpsi	3	-s---odpsi	4
мъногоцѣнънъі	1	-s---fgpsi	1
мъногоѭ		2	-s---fipsi	1	-s---fipti	1
мъногъ		38	-p---fgpsi	2	-p---mgpsi	3	-p---ngpsi	1	-p---pgpsi	1	-p---qgpsi	6	-s---mapsi	6	-s---mnpsi	19
мъногъі		33	-p---fapsi	1	-p---fgpsi	1	-p---fnpsi	6	-p---mapsi	13	-p---nipsi	2	-p---oipsi	1	-p---papsi	8	-s---fgpsi	1
мъногъіхъ	1	-p---mgpwi	1
мъногѫ		1	-s---fapsi	1
мъножае		1	-------c-i	1
мъножаішііхъ	2	-p---nlcwi	2
мъножаішѧ	1	-p---pacsi	1
мъножаішѧѧ	1	-p---pacwi	1
мъножъство	6	-s---na--i	1	-s---nn--i	5
мъножьство	5	-s---nn--i	5
мъножьствоу	1	-s---nd--i	1
мъножьствіі	1	-s---nl--i	1
мъножьствѣ	1	-s---nl--i	1
мъножіцеѭ	6	---------n	6
мъножѣе		2	-------c-i	2
мъножѣіше	1	-p---mncsi	1
мъножѣішѧ	1	-p---pgcsi	1
мъножѣішѧѧ	1	-p---fncwi	1
мънозі		51	-p---mnpsi	51
мънозѣ		4	-s---flpsi	1	-s---nlpsi	1	-s---qlpsi	2
мънозѣмі	1	-p---qipwi	1
мънозѣхъ	4	-p---fgpwi	2	-p---olpsi	1	-p---qgpwi	1
мъноѭ		41	1s---mi--i	14	1s---qi--i	27
мънсъ		1	---------n	1
мъніте		3	2ppia----i	2	2ppma----i	1
мънітъ		2	3spia----i	2
мънѣ		28	1s---md--i	7	1s---ml--i	1	1s---qd--i	13	1s---ql--i	7
мъръі		1	-sppamn-si	1
мъскъ		1	-s---mn--i	1
мъсті		2	-s---fg--i	2
мъченіці	1	-p---mn--i	1
мъчтоу		1	-s---md--i	1
мъша		1	-p---fa--i	1
мъшею		1	-s---fi--i	1
мъштаѧ		1	-sppamn-si	1
мъштенію	1	-s---nd--i	1
мъші		2	-s---fd--i	1	-s---fl--i	1
мъшіцѧ		1	-p---fn--i	1
мъі			143	1p---mn--i	85	1p---pn--i	22	1p---qn--i	36
мъіемъ		1	1ppia----i	1
мъімъ		2	1p---nd--i	1	1p---pd--i	1
мъіслехъ	1	-p---fl--i	1
мъіслеі		1	-p---fg--i	1
мъіслъ		1	-s---fn--i	1
мъісль		5	-s---fa--i	4	-s---fn--i	1
мъісльмі	2	-p---fi--i	2
мъісльѭ		4	-s---fi--i	4
мъіслі		12	-p---fa--i	9	-p---fn--i	1	-s---fg--i	2
мъіслівъше	1	-pupamn-si	1
мъісліте	4	2ppia----i	4
мъісліхъ	1	1saia----i	1
мъісліші	4	2spia----i	4
мъісліі		1	-p---fg--i	1
мъісліѭ		4	-s---fi--i	4
мъіслѧтъ	2	3ppia----i	2
мъіслѧште	1	-pppamn-si	1
мъіслѧштема	1	-dppamd-si	1
мъіслѧштемъ	1	-pppamd-si	1
мъіслѧштоу	2	-sppamd-si	2
мъіслѧштіі	1	-pppamn-wi	1
мъіта		2	-s---ng--i	2
мъітара		1	-s---mg--i	1
мъітаре		12	-p---mn--i	12
мъітаремъ	5	-p---md--i	5
мъітарь		11	-p---mg--i	2	-s---mn--i	9
мъітарі		10	-p---mi--i	7	-p---mn--i	1	-s---ml--i	2
мъітарѣ		3	-s---mg--i	3
мъітарѧ		1	-p---ma--i	1
мъітъіѧ		1	-puppma-wi	1
мъітьніці	4	-s---fl--i	4
мъіті		1	--pna----i	1
мъішлѣахѫ	5	3piia----i	5
мъішлѣаше	3	3siia----i	3
мъішлѣше	1	3siia----i	1
мъішъца		1	-s---fn--i	1
мъішъцеѭ	1	-s---fi--i	1
мъішъці		1	-p---fa--i	1
мъішъцѫ		1	-s---fa--i	1
мъішьца		5	-s---fn--i	5
мъішьцеѭ	4	-s---fi--i	4
мъішьцѧ		2	-p---fn--i	1	-s---fg--i	1
мъішьцѫ		1	-s---fa--i	1
мъіі		5	1p---mn--i	5
мъііхъ		1	---------n	1
мьгла		1	-s---fn--i	1
мьздоу		1	-s---fa--i	1
мьздоімьці	3	-p---mn--i	3
мьздъі		3	-s---fg--i	3
мьздьніці	2	-s---fl--i	2
мьздѫ		3	-s---fa--i	3
мьлѣть		1	---u--a--i	1
мьмьнѣ		1	1s---md--i	1
мьнасъ		1	---------n	1
мьне		8	-s---nacsi	1	-s---nncsi	7
мьнеі		2	-s---mncti	2
мьнога		4	-p---napsi	1	-s---fnpsi	1	-s---mgpsi	1	-s---ngpsi	1
мьного		6	-------p-i	3	-s---napsi	1	-s---nnpsi	2
мьногомь	1	-p---odpsi	1
мьногоу		1	-s---ndpsi	1
мьногоцѣнень	1	-s---mapsi	1
мьногъ		1	-s---mnpsi	1
мьногъі		1	-p---papsi	1
мьножъство	1	-s---nn--i	1
мьножьствоу	2	-s---nd--i	2
мьножіцеѭ	2	---------n	2
мьножѣе		1	-------c-i	1
мьнозі		10	-p---mnpsi	10
мьнозѣ		3	-s---nlpsi	3
мьнозѣхъ	1	-p---qlpsi	1
мьноѭ		10	1s---mi--i	8	1s---qi--i	2
мьншіі		1	-s---mncwi	1
мьньша		1	-p---nacsi	1
мьньшааго	2	-s---mgcwi	1	-s---mgpwi	1
мьньшоу		1	-s---mdcsi	1
мьньшьмі	2	-------c-i	2
мьньшіхъ	4	-p---mgcwi	3	-p---qgcwi	1
мьні		4	-s---mncti	2	-s---mnpsi	1	2spma----i	1
мьнівѣ		1	1dpia----i	1
мьнімъ		2	-spppmn-si	2
мьнімъіімъ	1	-spppni-wi	1
мьнімъііхъ	1	-ppppnl-wi	1
мьніте		11	2ppia----i	9	2ppma----i	2
мьнітъ		18	3spia----i	18
мьніті		1	--pna----i	1
мьнішьскъіі	1	-s---mapwi	1
мьніші		2	2spia----i	2
мьніі		13	-p---fgpwi	1	-s---mncti	11	-s---mnpti	1
мьнѣ		239	1s---fd--i	6	1s---md--i	85	1s---ml--i	20	1s---pd--i	3	1s---qd--i	68	1s---ql--i	56	2saia----i	1
мьнѣахѫ		5	3piia----i	5
мьнѣаше		3	3siia----i	3
мьнѣвъ		1	-supamn-si	1
мьнѣвъша	2	-dupamn-si	2
мьнѣлъ		1	-sspamn-si	1
мьнѣнѣ		1	-suppmn-ti	1
мьнѣті		3	--pna----i	3
мьнѣхомъ	1	1paia----i	1
мьнѣшѧ		3	3paia----i	3
мьнѣі		1	-s---mncti	1
мьнѧ		6	-sppamn-si	6
мьнѧтъ		7	3ppia----i	7
мьнѧште		1	-pppamn-si	1
мьнѧштеі	2	-pppamn-wi	2
мьнѧшті		1	-sppafn-si	1
мьнѧштіімъ	1	-pppamd-wi	1
мьнѧі		1	-sppamn-wi	1
мьнѫ		11	1spia----i	11
мьнѭ		2	1spia----i	2
мьртва		1	-s---fnpsi	1
мьртвъімъ	1	-p---mdpwi	1
мьрѣхѫ		1	3piia----i	1
мьстъ		1	-s---mn--i	1
мьсть		2	-s---fa--i	2
мьстьніка	2	-s---mg--i	2
мьсті		8	-p---fn--i	2	-s---fg--i	4	2spma----i	2
мьстітъ		2	3spia----i	2
мьстіті		3	--pna----i	3
мьстіі		1	-s---fg--i	1
мьчьта		1	-s---mg--i	1
мьчьтоу		2	-s---md--i	2
мьчімі		1	-ppppmn-si	1
мьштенью	1	-s---nd--i	1
мьштеніе	1	-s---na--i	1
мьштеніѣ	1	-s---ng--i	1
мьштѫ		4	1spia----i	4
мьшіцѫ		1	-s---fa--i	1
мьшѣ		8	-s---fn--i	8
мюждоу		1	---------n	1
мі			414	-s---fn--i	2	1s---fd--i	22	1s---md--i	322	1s---pd--i	4	1s---qd--i	64
міло		2	-s---fn--i	2
міловавъшоу	1	-supamd-si	1
міловаті	3	--pna----i	3
мілосрдва	3	3saia----i	3
мілосрдвавъ	2	-supamn-si	2
мілосрдеі	1	-p---ng--i	1
мілосрдова	1	3saia----i	1
мілосрдовавъ	2	-supamn-si	2
мілосрдоуѭ	1	1spia----i	1
мілосрдъ	2	-s---mnpsi	2
мілосръдова	3	3saia----i	3
мілосръдовавъ	3	-supamn-si	3
мілосръдоу	1	-s---mdpsi	1
мілосръдоуѧ	1	-sppamn-si	1
мілосръдоуѭ	1	1spia----i	1
мілосръдъ	3	-s---mnpsi	3
мілосръдьі	1	-p---ng--i	1
мілосръді	1	-p---mnpsi	1
мілосрьде	1	-s---mvpsi	1
мілосрьдовавъші	1	-supafn-si	1
мілосрьдъ	1	-s---mnpsi	1
мілосрьдъіі	1	-s---mnpwi	1
мілосрьдье	1	-s---na--i	1
мілосрьдію	2	-s---nd--i	2
мілосрьдіімъ	1	-s---ni--i	1
мілост		1	-s---fa--i	1
мілостъ		23	-s---fa--i	9	-s---fn--i	14
мілостъіні	3	-s---fd--i	1	-s---fn--i	2
мілостъінѧ	3	-s---fg--i	3
мілостъінѫ	1	-s---fa--i	1
мілостъінѭ	10	-s---fa--i	10
мілостъѭ	1	-s---fi--i	1
мілость		73	-s---fa--i	31	-s---fn--i	42
мілостьмі	1	-p---fi--i	1
мілостьнѣѣмь	1	-p---fd--i	1
мілостьѭ	9	-s---fi--i	9
мілості		65	-p---fa--i	11	-p---fn--i	3	-s---fd--i	10	-s---fg--i	36	-s---fl--i	4	-s---fn--i	1
мілостіва	1	-s---fnpsi	1
мілостіваѣ	1	-p---napwi	1
мілостівоу	1	-s---mdpsi	1
мілостівъ	12	-s---mnpsi	12
мілостівъі	4	-s---mnpwi	4
мілостівъіі	4	-s---mnpwi	4
мілостівъіімъ	3	-p---mdpwi	3
мілостівь	1	-s---mnpsi	1
мілостівьно	1	-------p-i	1
мілостіві	1	-p---mnpsi	1
мілостівіі	1	-p---mnpwi	1
мілостівѣѣмь	1	-s---mlpwi	1
мілостінѫ	1	-s---fa--i	1
мілостію	2	-s---fi--i	2
мілостіі	2	-s---fd--i	2
мілостіѭ	10	-s---fi--i	10
мілосі		1	-s---fl--i	1
мілоть		1	-s---fa--i	1
мілотіѭ		1	-s---fa--i	1
мілоуемъ	1	1ppia----i	1
мілоуетъ	5	3spia----i	5
мілоуі		3	2spma----i	3
мілоуіте	2	2ppma----i	2
мілоуѧ		2	-sppamn-si	2
мілоуѧі		1	-sppamn-wi	1
мілоуѭ		1	1spia----i	1
мілоуѭште	1	-pppamn-si	1
мілоуѭштоуоумоу	1	-sppamd-wi	1
мілсть		2	-s---fa--i	2
мілъ		4	-s---mnpsi	4
мілі		2	-p---mnpsi	2
мілісіі		1	-s---mn--i	1
мімо		1	---------n	1
мімогрѧдъі	2	-sppamn-si	2
мімомінѫшѧ	1	3paia----i	1
мімонесті	3	--pna----i	3
мімонесі	3	2spma----i	3
мімотекѫштіѣ	1	-sppafn-wi	1
мімотѣкаетъ	1	3spia----i	1
мімоходіте	2	2ppia----i	2
мімоходітъ	4	3spia----i	4
мімоходѧтъ	2	3ppia----i	2
мімоходѧште	2	-pppamn-si	2
мімоходѧштеі	4	-pppamn-wi	4
мімоходѧштоу	4	-sppamd-si	4
мімоходѧшть	2	-sppama-si	2
мімоходѧшті	1	-pppamn-si	1
мімоходѧштіі	1	-pppamn-wi	1
мімохождаше	1	3siia----i	1
мімошедъші	1	-supafd-si	1
мімошло		1	-sspann-si	1
мімошъдъшемъ	1	-pupamd-si	1
мімошълъ	1	-sspamn-si	1
мімошьдъші	1	-supafd-si	1
мімоіде		6	2saia----i	1	3saia----i	5
мімоідетъ	10	3spia----i	10
мімоідъ		1	3saia----i	1
мімоідъі	4	-sppamn-si	4
мімоідѫтъ	4	3ppia----i	4
мімоідѫштііхъ	1	-pppamg-wi	1
мімоідѭтъ	1	3ppia----i	1
мімоіті		4	--pna----i	4
мінетъ		1	3spia----i	1
міноувъшоу	1	-supand-si	1
міноуі		1	2spma----i	1
міноуѧ		2	-sppamn-si	2
міноуѭ		1	1spia----i	1
міні		1	2spma----i	1
мінѫ		4	3saia----i	4
мінѫвшемъ	1	-pupand-si	1
мінѫвъ		4	-supamn-si	4
мінѫвъшема	1	-dupamd-si	1
мінѫвъшемъ	3	-pupamd-si	2	-pupand-si	1
мінѫвъшоу	7	-supamd-si	5	-supand-si	2
мінѫвъші	2	-supafd-si	2
мінѫлъ		1	-sspamn-si	1
мінѫті		9	--pna----i	9
мінѫшѧ		1	3paia----i	1
мір			1	-s---ma--i	1
міра		78	-s---mg--i	78
міренъ		3	-s---mapsi	2	-s---mnpsi	1
міро		1	-s---na--i	1
мірові		3	-s---md--i	3
міром		1	-s---mi--i	1
міромъ		6	-s---mi--i	6
міромь		3	-s---mi--i	2	-s---ni--i	1
міротворьцъ	1	-s---mn--i	1
міроу		35	-s---md--i	29	-s---mg--i	3	-s---ml--i	3
міроѭ		1	-s---fi--i	1
міръ		119	-s---ma--i	65	-s---mn--i	54
мірънаѣ		1	-s---fnpwi	1
міръно		1	---------n	1
міръное		1	-s---napwi	1
мірънъіі	1	-s---mnpwi	1
мірънъіѧ	1	-s---fgpwi	1
міръскааго	1	-s---ngpwi	1
міръскаго	1	-s---ogpwi	1
міръское	1	-s---napwi	1
міръскъііхъ	1	-p---fgpwi	1
мірь		6	-s---ma--i	4	-s---mn--i	2
мірьноу		1	-s---mdpsi	1
мірьнѣ		5	---------n	4	-------p-i	1
мірьнѣі		1	-s---fdpwi	1
мірьскааго	2	-s---ngpwi	2
мірьстѣ		1	-s---nlpsi	1
мірьстѣі	1	-s---flpwi	1
мірьстѣѣмь	1	-s---nlpwi	1
мірѣ		29	-s---ml--i	29
місаіла		1	-s---mg--i	1
містъінѫ	1	-s---fa--i	1
місѣ		4	-s---fd--i	1	-s---fl--i	3
мітродора	2	-s---mg--i	2
мітрополітъ	1	-s---mn--i	1
мітѣ		1	---------n	1
міхаіла		2	-s---mg--i	2
міхаілоу	2	-s---md--i	2
міхаілъ		6	-s---mn--i	6
міхеа		1	-s---mn--i	1
мѣденъ		1	-s---mapsi	1
мѣдънъі		1	-p---mapsi	1
мѣдь		3	-s---fa--i	2	-s---fn--i	1
мѣдьна		1	-p---napsi	1
мѣдьнаѣ		1	-p---napwi	1
мѣдьніцъ	1	-p---fg--i	1
мѣді		5	-s---fg--i	5
мѣдіѭ		1	-s---fi--i	1
мѣдѣна		1	-p---napsi	1
мѣла		1	-s---mg--i	1
мѣненааго	1	-suppmg-wi	1
мѣненаѣ		1	-duppmn-wi	1
мѣненіѣ		1	-s---ng--i	1
мѣнеште		1	-pppamn-si	1
мѣнъі		1	-s---fg--i	1
мѣніте		2	2ppia----i	2
мѣнітъ		2	3spia----i	2
мѣніть		1	3spia----i	1
мѣніші		4	2spia----i	4
мѣнѧ		1	-sppamn-si	1
мѣнѧштіімъ	1	-pppamd-wi	1
мѣнѫ		4	-s---fa--i	1	1spia----i	3
мѣрамъ		2	-p---fd--i	2
мѣроѭ		2	-s---fi--i	2
мѣръ		2	-p---fg--i	2
мѣръі		4	-p---fa--i	2	-s---fg--i	2
мѣрілѣхъ	1	-p---nl--i	1
мѣрімо		1	-spppna-si	1
мѣріте		6	2ppia----i	6
мѣріші		1	2spia----i	1
мѣрѣ		1	-s---ng--i	1
мѣрѫ		12	-s---fa--i	12
мѣсець		1	-p---mg--i	1
мѣсеці		1	-p---ma--i	1
мѣста		62	-p---na--i	17	-p---nn--i	1	-s---ng--i	44
мѣсто		157	-s---na--i	131	-s---nn--i	26
мѣстомъ		2	-p---nd--i	2
мѣстоу		6	-s---nd--i	6
мѣстъ		7	-p---ng--i	7
мѣсть		1	-p---ng--i	1
мѣстѣ		72	-s---nl--i	72
мѣстѣхъ		13	-p---nl--i	13
мѣсі		6	-p---mn--i	6
мѣсімъ		1	-spppmn-si	1
мѣсѣ		1	-s---ml--i	1
мѣсѧца		33	-s---mg--i	33
мѣсѧцъ		11	-s---ma--i	8	-s---mn--i	3
мѣсѧць		2	-s---ma--i	1	-s---mn--i	1
мѣсѧці		2	-p---mn--i	1	-s---ml--i	1
мѣсѧціхъ	1	-p---ml--i	1
мѣсѧчно		1	-s---nnpsi	1
мѣсѧчь		1	-p---mg--i	1
мѣсѧчьнъіѧ	1	-p---mapwi	1
мѣхъ		3	-s---ma--i	1	-s---mn--i	2
мѣхъі		12	-p---ma--i	12
мѣшкі		1	-s---ml--i	1
мѣшці		1	-s---ml--i	1
мѧ			820	-s---na--i	4	1s---fa--i	14	1s---ma--i	597	1s---pa--i	40	1s---qa--i	162	2s---fa--i	3
мѧкка		1	-p---napsi	1
мѧкчаіша	1	-p---nncsi	1
мѧкъка		1	-p---napsi	1
мѧкъкамі	2	-p---fipsi	2
мѧкъкое		1	-s---nnpwi	1
мѧкъкъі		2	-p---fapsi	2
мѧкъкѫ		1	-s---fapsi	1
мѧкъцѣѣмъ	1	-s---mlpwi	1
мѧса		3	-p---nn--i	2	-s---ng--i	1
мѧтеж		1	-s---mn--i	1
мѧтежа		5	-s---mg--i	5
мѧтежемъ	1	-s---mi--i	1
мѧтежоу		3	-s---md--i	3
мѧтежь		3	-s---fa--i	1	-s---mn--i	2
мѧтежьна	2	-s---ngpsi	2
мѧтежьніці	1	-p---mn--i	1
мѧтежі		2	-p---mn--i	2
мѧтежѧ		2	-p---ma--i	2
мѧтетъ		2	3spia----i	2
мѧтъі		2	-s---fg--i	2
мѧті		1	2spma----i	1
мѧтѣахѫ		1	3piia----i	1
мѧтѫ		1	-s---fa--i	1
мѧтѫшті		1	-sppafd-si	1
мѫдра		1	-s---mgpsi	1
мѫдрааго	1	-s---mgpwi	1
мѫдроваті	2	--pna----i	2
мѫдростехъ	1	-p---fl--i	1
мѫдрость	17	-s---fa--i	12	-s---fn--i	5
мѫдрості	7	-s---fd--i	3	-s---fg--i	4
мѫдростіѭ	7	-s---fi--i	7
мѫдроу		2	-s---mdpsi	1	-s---odpsi	1
мѫдръ		4	-p---fgpsi	2	-p---qgpsi	1	-s---mnpsi	1
мѫдръство	1	-s---na--i	1
мѫдръствованіѣ	1	-s---ng--i	1
мѫдръі		4	-s---mnpwi	4
мѫдръімъ	1	-p---fdpwi	1
мѫдръіім	1	-p---fdpwi	1
мѫдръіімъ	2	-p---fdpwi	2
мѫдръіѧ		4	-p---fnpwi	4
мѫдрі		6	-p---mnpsi	6
мѫдріші		1	2spia----i	1
мѫдрѣ		2	-------p-i	2
мѫдрѣіше	2	-p---mncsi	2
мѫдрѣіші	1	-s---fncsi	1
мѫдрѫ		1	-s---fapsi	1
мѫдъна		1	-d---mvpsi	1
мѫдънаа		1	-d---mvpwi	1
мѫдітъ		1	3spia----i	1
мѫж			1	-p---mg--i	1
мѫжа		68	-d---ma--i	3	-d---mn--i	14	-s---mg--i	51
мѫжаі		2	2spma----i	2
мѫжаіте		1	2ppma----i	1
мѫжаѭшта	1	-sppamg-si	1
мѫждааше	1	3siia----i	1
мѫжеблажьствіім	1	-s---ni--i	1
мѫжеві		4	-s---md--i	4
мѫжемъ		4	-p---md--i	1	-s---mi--i	3
мѫжемь		2	-s---mi--i	2
мѫжескъ		2	-s---mapsi	2
мѫжоу		26	-s---md--i	23	-s---mv--i	3
мѫжъ		34	-p---mg--i	9	-s---mn--i	25
мѫжъска		1	-s---ogpsi	1
мѫжъскъіі	1	-s---mapwi	1
мѫжь		61	-p---mg--i	24	-s---ma--i	1	-s---mn--i	36
мѫжьска		1	-s---mgpsi	1
мѫжьскоу	1	-s---fapsi	1
мѫжьскъі	4	---------n	3	-s---fgpsi	1
мѫжьскѫѭ	1	-s---fapwi	1
мѫжьсствомъ	1	-s---ni--i	1
мѫжьства	2	-p---na--i	1	-s---ng--i	1
мѫжьство	3	-s---na--i	3
мѫжьствомъ	2	-s---ni--i	2
мѫжьстѣхъ	1	-p---nlpsi	1
мѫжі		34	-p---mi--i	7	-p---mn--i	25	-p---mv--i	1	-s---ml--i	1
мѫжіхъ		1	-p---ml--i	1
мѫжѧ		11	-p---ma--i	11
мѫжѫ		2	-s---md--i	2
мѫк			1	-p---fg--i	1
мѫка		9	-s---fn--i	9
мѫкамъ		6	-p---fd--i	6
мѫкамі		14	-p---fi--i	14
мѫкахъ		4	-p---fl--i	4
мѫкоѭ		2	-s---fi--i	2
мѫкъ		21	-p---fg--i	21
мѫкъі		36	-p---fa--i	16	-p---fn--i	8	-s---fg--i	12
мѫкѫ		8	-s---fa--i	8
мѫтітъ		1	3spia----i	1
мѫтѧштѧѧ	1	-pppafa-wi	1
мѫцѣ		14	-s---fd--i	5	-s---fl--i	9
мѫчаахѫ		3	3piia----i	3
мѫчааше		2	3siia----i	2
мѫчена		1	-duppmn-si	1
мѫченомъ	1	-puppmd-si	1
мѫченъ		2	-suppmn-si	2
мѫченъііхъ	2	-puppmg-wi	2
мѫченьѣ		2	-p---na--i	1	-s---ng--i	1
мѫчені		6	-puppmn-si	6
мѫченіе		20	-s---na--i	10	-s---nn--i	10
мѫченік		2	-p---mg--i	2
мѫченіка	22	-d---mn--i	4	-s---mg--i	18
мѫченікомъ	9	-p---md--i	7	-s---mi--i	2
мѫченікоу	8	-d---mg--i	1	-d---ml--i	1	-s---md--i	6
мѫченікъ	33	-p---mg--i	12	-s---mn--i	21
мѫченікъі	9	-p---ma--i	5	-p---mi--i	4
мѫченіці	14	-p---mn--i	10	-p---mv--i	4
мѫченіцѣ	1	-s---ml--i	1
мѫченіцѣхъ	2	-p---ml--i	2
мѫченіцѧ	1	-s---fg--i	1
мѫченіча	2	-p---nnpsi	1	-s---fnpsi	1
мѫченічьскъі	2	-p---fapsi	1	-p---nipwi	1
мѫченічьскъіімъ	1	-s---nipwi	1
мѫченічьскъіѧ	1	-p---fapwi	1
мѫченічьстѣѣмъ	1	-s---nlpwi	1
мѫченічі	1	-s---mlpsi	1
мѫченію		2	-s---nd--i	2
мѫченіі		2	-s---nl--i	2
мѫченіѣ		6	-p---na--i	2	-s---ng--i	4
мѫчъное		1	-s---napwi	1
мѫчьное		1	-s---napwi	1
мѫчьнѣіші	1	-s---fncsi	1
мѫчі		7	2saia----i	1	2spma----i	5	3saia----i	1
мѫчівъше	1	-pupamn-si	1
мѫчілъ		2	-sspamn-si	2
мѫчілънъіѧ	1	-p---mapwi	1
мѫчільнъіѧ	1	-p---mapwi	1
мѫчіма		4	-dpppmn-si	1	-spppfn-si	2	-spppmg-si	1
мѫчімааго	1	-spppmg-wi	1
мѫчімъ		6	-spppmn-si	6
мѫчімъіѧ	1	-ppppma-wi	1
мѫчіміі		1	-ppppmn-wi	1
мѫчімѫ		1	-spppfa-si	1
мѫчіта		1	2ppia----i	1
мѫчіте		2	2ppia----i	2
мѫчітеле	2	-p---mn--i	2
мѫчітелемъ	2	-p---md--i	2
мѫчітель	2	-s---mn--i	2
мѫчітельство	3	-s---na--i	2	-s---nn--i	1
мѫчітелю	5	-s---md--i	2	-s---mv--i	3
мѫчітелѣ	9	-d---mn--i	4	-s---mg--i	5
мѫчітелѧ	1	-s---mg--i	1
мѫчітъ		10	---u--a--i	4	--pna----i	1	3spia----i	5
мѫчіті		13	--pna----i	13
мѫчіхъ		1	1saia----i	1
мѫчіші		6	2spia----i	6
мѫчішѧ		4	3paia----i	4
мѫчііте		1	2ppma----i	1
мѫчѧтъ		2	3ppia----i	2
мѫчѧштааго	2	-sppamg-wi	2
мѫчѧште		1	-pppamn-si	1
мѫчѧштоу	1	-sppamd-si	1
мѫчѧштііхъ	2	-pppamg-wi	2
мѫчѫ		1	1spia----i	1
н			14	---------n	13	3s---ma--i	1
на			3149	---------n	3141	1d---ma--i	5	1p---md--i	1	1p---mg--i	1	1s---mi--i	1
наангеовъ	1	-s---mnpsi	1
наасоновъ	1	-s---mnpsi	1
навадішѧ	1	3paia----i	1
навадѧтъ	1	3ppia----i	1
наваждена	2	-suppfn-si	2
наватомъ	1	-s---mi--i	1
наведе		8	2saia----i	4	3saia----i	4
наведетъ	1	3spia----i	1
наведосте	1	2paia----i	1
наведі		1	2spma----i	1
наведѣте	1	2ppma----i	1
навлашті	1	-s---mnpsi	1
наводьненъіѧ	1	-puppfa-wi	1
наводьнішѧ	1	3paia----i	1
наводью		1	-s---nd--i	1
наводітъ	1	3spia----i	1
наводію		1	-s---nd--i	1
наводѧі		1	-sppamn-wi	1
навождоу	1	1spia----i	1
навъі		1	2saia----i	1
навъіклі	2	-pspamn-si	2
навъікнете	1	2ppia----i	1
навъікнеші	5	2spia----i	5
навъікноуті	1	--pna----i	1
навъікні	5	2spma----i	5
навъікнѣмъ	2	1ppma----i	2
навъікнѣте	6	2ppma----i	6
навъікнѫ	2	1spia----i	2
навъікнѫлъ	1	-sspamn-si	1
навъікнѫтъ	8	3ppia----i	8
навъікнѫті	3	--pna----i	3
навъікохомъ	2	1paia----i	2
навъікохъ	5	1saia----i	5
навъікошѧ	1	3paia----i	1
навъікше	2	-pupamn-si	2
навъікъ		2	-supamn-si	2
навъікъні	1	2spma----i	1
навъікъші	1	-supafn-si	1
навъікъшіі	1	-pupamn-wi	1
навъікъі	1	-supamn-wi	1
навъікь		1	-supamn-si	1
навъікѫ		1	3paia----i	1
навъісоче	1	---------n	1
навъіцаемъ	1	1ppia----i	1
навъіче		2	2saia----i	1	3saia----i	1
навьгінъ	1	-s---mnpsi	1
навѣдѫштіімъ	1	-pppamd-wi	1
навѣжденье	1	-s---na--i	1
навѧзавъ	1	-supamn-si	1
нага		12	-s---mgpsi	10	-s---ogpsi	2
наго		1	-s---mgpwi	1
нагость		1	-s---fa--i	1
наготѫ		2	-s---fa--i	2
нагъ		20	-s---mnpsi	20
нагъі		1	-p---mapsi	1
нагъіімъ	1	-p---mdpwi	1
нагь		1	-s---mnpsi	1
над			6	---------n	6
нада		1	-s---fn--i	1
надежда		3	-s---fn--i	3
надеждѧ		12	-p---fa--i	3	-p---fn--i	1	-s---fg--i	8
надеждѫ		5	-s---fa--i	5
надо		7	---------n	7
надоувъші	1	-supafd-si	1
надоі		1	3spia----i	1
надъ		74	---------n	74
надълежѧштіі	1	-sppafd-wi	1
надълежѧштіімі	1	-pppafi-wi	1
надъменъ	1	-suppmn-si	1
надъіматі	1	--pna----i	1
надь		11	---------n	11
надьневънъі	1	-s---mapwi	1
надѣахомъ	3	1paia----i	2	1piia----i	1
надѣахъ		2	1siia----i	2
надѣахѫ		2	3piia----i	2
надѣаше		2	3siia----i	2
надѣашѧ		1	3paia----i	1
надѣвъ		1	-supamn-si	1
надѣемъ		2	1ppia----i	2
надѣемъііхъ	1	-ppppnl-wi	1
надѣемь		1	1ppia----i	1
надѣеші		3	2spia----i	3
надѣмъ		1	1ppma----i	1
надѣю		2	1spia----i	2
надѣюште	1	-pppamn-si	1
надѣіта		1	2dpma----i	1
надѣіте		2	2ppma----i	2
надѣѣті		2	--pna----i	2
надѣѧ		4	-sppamn-si	4
надѣѭ		4	1spia----i	4
надѣѭтъ		1	3ppia----i	1
надѣѭште	2	-pppamn-si	2
надѣѭштемъ	2	-pppamd-si	1	-pppaod-si	1
надѣѭштеі	2	-pppamn-wi	2
надѣѭштеімъ	1	-pppamd-wi	1
надѣѭшті	1	-pppamn-si	1
надѣѭштіі	2	-pppamn-wi	2
надѣѭштіімъ	1	-pppamd-wi	1
надѣѭштѧѧ	3	-pppama-wi	3
наемънікъі	1	-p---mi--i	1
наемьнікъ	2	-s---mn--i	2
назареа		3	-s---mg--i	3
назарета	6	-s---mg--i	6
назаретъ	7	-s---ma--i	5	-s---mn--i	2
назаретъска	1	-s---ogpsi	1
назаретьска	1	-s---mgpsi	1
назарѣа		1	-s---mg--i	1
назарѣаніне	1	-s---mv--i	1
назарѣаніномь	2	-s---mi--i	2
назарѣанінѣ	1	-s---ml--i	1
назарѣніна	2	-s---mg--i	2
назарѣніне	3	-s---mv--i	3
назарѣніномь	2	-s---mi--i	2
назарѣнінъ	5	-s---mn--i	5
назарѣнінѣ	2	-s---ml--i	2
назарѣта	1	-s---mg--i	1
назарѣтъ	1	-s---ma--i	1
назарѣі		1	-s---mn--i	1
назнамена	3	3saia----i	3
назнаменахъ	1	1saia----i	1
назнаменаѭште	1	-pppamn-si	1
назнаменоуетъ	1	3spia----i	1
назнаменоуѭште	1	-sppann-si	1
назнаменоуѭштоу	2	-sppamd-si	1	-sppand-si	1
назьріші	1	2spia----i	1
назьрѣахѫ	1	3piia----i	1
назіраахѫ	3	3piia----i	3
назіраетъ	1	3spia----i	1
назіраѭште	1	-pppamn-si	1
назѣмъ		1	-s---mlpwi	1
накажемъ	1	1ppia----i	1
накажемъі	1	1ppia----i	1
накажетъ	1	3spia----i	1
накажеші	1	2spia----i	1
накажі		1	2spma----i	1
накажѣте	1	2ppma----i	1
наказа		1	3saia----i	1
наказавъ	2	-supamn-si	2
наказазанію	1	-s---nd--i	1
наказанъе	2	-s---nn--i	2
наказанье	3	-s---na--i	3
наказаніе	3	-s---na--i	3
наказаніемъ	1	-s---ni--i	1
наказаніі	2	-s---nl--i	2
наказаніѣ	1	-s---ng--i	1
наказашѧ	1	3paia----i	1
наказаѧі	1	-sppamn-wi	1
наказаѭштоуоумоу	1	-sppand-wi	1
накладаате	1	2ppia----i	1
накладаете	1	2ppia----i	1
накласті	1	--pna----i	1
наковальнѣ	1	-s---nl--i	1
накръмімъі	1	1ppia----i	1
накръмітъ	1	3spia----i	1
накрьмі		1	3saia----i	1
накъінѫвъ	1	-supamn-si	1
належааше	1	3siia----i	1
належіте	1	2ppia----i	1
належітъ	1	3spia----i	1
належѧштааго	1	-sppamg-wi	1
належѧштее	1	-sppana-wi	1
належѧштоу	3	-sppamd-si	2	-sppand-si	1
належѧштіхъ	1	-pppang-wi	1
належѧштііхъ	1	-pppang-wi	1
належѧштѧѧ	1	-sppafg-wi	1
наложено	1	-suppna-si	1
наложі		2	3saia----i	2
наложівъше	1	-pupamn-si	1
наложіста	1	3daia----i	1
наложіта	1	2dpma----i	1
наложіті	1	--pna----i	1
наложіі		1	-supamn-wi	1
наложѫ		1	1spia----i	1
наліѣвъ		1	-supamn-si	1
налѧцаѭштеі	1	-pppamn-wi	1
налѧці		1	2spma----i	1
налѧче		1	3saia----i	1
налѧчетъ	1	3spia----i	1
налѧшѧ		3	3paia----i	3
нам			7	1p---md--i	7
нама		22	-d---fipsi	1	1d---md--i	10	1d---mi--i	1	1d---pd--i	1	1d---qd--i	7	1d---qi--i	2
намановеніѣ	1	-s---ng--i	1
намастітъ	1	3spia----i	1
намаѣахѫ	1	3piia----i	1
намочі		1	3saia----i	1
намъ		286	1p---fd--i	9	1p---md--i	134	1p---pd--i	56	1p---qd--i	87
намь		17	1p---md--i	8	1p---pd--i	7	1p---qd--i	2
намі		35	1p---mi--i	20	1p---pi--i	7	1p---qi--i	8
намѣненѣі	1	-suppfl-wi	1
намѣні		2	3saia----i	2
намѣнівъше	1	-pupamn-si	1
намѣніхомъ	1	1paia----i	1
намѣнѣнаѣ	1	-duppmn-wi	1
намѣнѧшта	1	-sppamg-si	1
намѣрітъ	2	3spia----i	2
намѣстьнікоу	1	-s---md--i	1
намѣстьнікъ	1	-s---mn--i	1
нанашего	1	1s---mg--i	1
нанесенъіѧ	1	-puppfa-wi	1
нанесенѫѫ	1	-suppfa-wi	1
нанесетъ	1	3spia----i	1
нанесохъ	1	1saia----i	1
нанесошѧ	1	3paia----i	1
нанесті		2	--pna----i	2
нанесъшоу	1	-supamd-si	1
нанесѫ		1	1spia----i	1
наносіті	1	--pna----i	1
наньзіанъскъіі	1	-s---mnpwi	1
наньзіѣнъскъіі	1	-s---mnpwi	1
нанѣ		1	-s---ml--i	1
нанѣмь		3	---------n	3
наострі		1	2saia----i	1
наоумовъ	1	-s---mnpsi	1
наоустішѧ	2	3paia----i	2
наоутріѣ	1	-p---nn--i	1
наоучаті	1	--pna----i	1
наоучаѧ		2	-sppamn-si	2
наоучена	1	-suppfn-si	1
наоученъ	1	-suppmn-si	1
наоучень	1	-suppmn-si	1
наоучені	3	-puppmn-si	3
наоученіі	1	-puppmn-wi	1
наоученіѣ	1	-s---ng--i	1
наоученѫ	1	-suppfa-si	1
наоученѫѭ	1	-suppfa-wi	1
наоучтъ		1	3spia----i	1
наоучь		2	-supamn-si	1	-supaon-si	1
наоучьша	1	-dupamn-si	1
наоучі		29	2saia----i	2	2spma----i	18	3saia----i	9
наоучів		1	-supamn-si	1
наоучівшоу	1	-supamd-si	1
наоучівъ	2	-supamn-si	2
наоучівъшемъ	1	-pupamd-si	1
наоучівъі	1	-supamn-wi	1
наоучівъіі	1	-supamn-wi	1
наоучіл		1	-sspamn-si	1
наоучіла	1	-sspafn-si	1
наоучілъ	2	-sspamn-si	2
наоучіта	1	2dpma----i	1
наоучіте	8	2ppma----i	8
наоучітъ	8	---u--n--i	1	3spia----i	7
наоучіть	1	3spia----i	1
наоучіті	5	--pna----i	5
наоучіхом	1	1paia----i	1
наоучіхъ	4	1saia----i	4
наоучіші	3	2spia----i	3
наоучішѧ	4	3paia----i	4
наоучѫ		8	1spia----i	8
нападаахѫ	1	3piia----i	1
нападаетъ	1	3spia----i	1
нападахѫ	1	3piia----i	1
нападаѧ		1	-sppamn-si	1
нападаѭштіхъ	1	-pppamg-wi	1
нападе		9	3saia----i	9
нападеніе	1	-s---na--i	1
нападоше	1	3paia----i	1
нападъ		2	-supamn-si	2
нападъшаѣ	1	-pupana-wi	1
нападѫ		4	3paia----i	4
напастехъ	4	-p---fl--i	4
напастъ		1	-s---fa--i	1
напасть		11	-s---fa--i	10	-s---fn--i	1
напасті		13	--pna----i	1	-p---fa--i	3	-s---fg--i	7	-s---fl--i	2
напаѣатъ	1	3spia----i	1
напаѣаше	1	3siia----i	1
напаѣемъ	1	-spppmn-si	1
напаѣніе	1	-s---na--i	1
напаѣтъ		1	3spia----i	1
напаѣше		3	3siia----i	3
напаѣѧ		2	-sppamn-si	2
наплъненъ	1	-suppmn-si	1
наплънь		1	-supamn-si	1
наплъні		2	3saia----i	2
наплъніте	2	2ppma----i	2
наплънітъ	3	3spia----i	3
наплънішѧ	4	3paia----i	4
наплънѣѫт	1	3ppia----i	1
напльненъ	1	-suppmn-si	1
напльнені	1	-puppmn-si	1
напльні		2	3saia----i	2
напльнілъ	2	-sspamn-si	2
напльнітъ	1	3spia----i	1
напльніті	2	--pna----i	2
напльнішѧ	1	3paia----i	1
напльнѣатъ	1	3spia----i	1
напльнѣемъі	1	1ppia----i	1
напоеноу	1	-suppmd-si	1
напоенъ		2	-suppmn-si	2
напоі		3	2saia----i	1	3saia----i	2
напоілъ		1	-sspamn-si	1
напоісте	5	2paia----i	5
напоітъ		4	3spia----i	4
напоіхомъ	2	1paia----i	2
напоіші		2	2spia----i	2
напоішѧ		2	3paia----i	2
напоѧтъ		1	3ppia----i	1
направлѣахъ	1	1siia----i	1
направьѣѭтъ	1	3ppia----i	1
направі		1	2spma----i	1
направітъ	1	---u--a--i	1
направіті	2	--pna----i	2
направіхъ	1	1saia----i	1
напрасна	1	-s---fnpsi	1
напрасно	18	---------n	18
напрасніва	1	-s---mgpsi	1
напрасніемъ	1	-s---ni--i	1
напраснѫ	1	-s---fapsi	1
напрьвое	1	---------n	1
напрѣждъ	2	---------n	2
напса		4	3saia----i	4
напсалъ		1	-sspamn-si	1
напсана		1	-puppnn-si	1
напсанаа	1	-puppnn-wi	1
напсанааго	1	-suppng-wi	1
напсано		2	-suppnn-si	2
напсаное	1	-suppnn-wi	1
напсанье	2	-s---na--i	1	-s---nn--i	1
напсаньѣ	1	-s---ng--i	1
напсаніе	2	-s---nn--i	2
напсаніі	1	-puppmn-si	1
напсанѫ		2	-suppfa-si	2
напсаті		5	--pna----i	5
напълніла	1	-sspafn-si	1
напъсанъѣ	1	-s---ng--i	1
напьсаньѣ	1	-s---ng--i	1
напівь		1	-supamn-si	1
напіса		8	3saia----i	8
напісав		1	-supamn-si	1
напісавшоу	1	-supamd-si	1
напісавъ	2	-supamn-si	2
напісавь	3	-supamn-si	3
напісалъ	2	-sspamn-si	2
напісалі	1	-pspamn-si	1
напісана	4	-puppna-si	1	-puppnn-si	1	-suppfn-si	1	-suppng-si	1
напісанаа	1	-puppnn-wi	1
напісанаѣ	1	-puppna-wi	1
напісано	7	-suppnn-si	7
напісанъ	1	-suppma-si	1
напісанъі	2	-puppfa-si	1	-puppmn-si	1
напісанъімъ	1	-puppnd-wi	1
напісанъііхъ	1	-puppng-wi	1
напісані	1	-puppmn-si	1
напісаніа	1	-s---ng--i	1
напісаніе	7	-s---na--i	2	-s---nn--i	5
напісанѫ	1	-suppfa-si	1
напісаті	4	--pna----i	4
напісахъ	2	1saia----i	2
напісаше	1	3paia----i	1
напітані	1	-puppmn-si	1
напішетъ	1	3spia----i	1
напішоу		1	1spia----i	1
напіші		4	2spma----i	4
напішѫ		1	1spia----i	1
напішѫтъ	3	3ppia----i	3
нараштеніе	1	-s---nn--i	1
нарда		1	-s---mg--i	1
нардьнъі	1	-s---fgpsi	1
нареклъ		2	-sspamn-si	2
нарекль		3	-sspamn-si	3
нарекоста	1	3daia----i	1
нарекоуть	1	3ppia----i	1
нарекошѧ	4	3paia----i	4
нарекше		2	-pupamn-si	2
нарекѫтъ	2	3ppia----i	2
нарече		27	2saia----i	2	3saia----i	25
наречемъ	1	1ppia----i	1
наречемь	1	1ppia----i	1
нареченаа	1	-puppna-wi	1
нареченааго	4	-suppmg-wi	2	-suppng-wi	2
нареченаѣ	1	-suppfn-wi	1
нареченое	3	-suppna-wi	3
нареченоумоу	2	-suppnd-wi	2
нареченоуоумоу	1	-suppnd-wi	1
нареченъ	2	-suppmn-si	2
нареченъі	2	-suppmn-wi	2
нареченъіі	3	-suppma-wi	2	-suppmn-wi	1
нареченіе	1	-s---nn--i	1
нареченію	1	-s---nd--i	1
нареченіѣ	1	-s---ng--i	1
нареченѣ	1	-suppmg-si	1
наречетъ	18	3spia----i	18
наречеть	1	3spia----i	1
наречеші	8	2spia----i	8
нарешті		12	--pna----i	12
народ		2	-s---ma--i	1	-s---mn--i	1
народа		50	-s---mg--i	50
народо		1	-s---mn--i	1
народоводімѣхъ	1	-p---nlpsi	1
народом		1	-s---mi--i	1
народомъ	41	-p---md--i	26	-s---mi--i	15
народомь	6	-p---md--i	1	-s---mi--i	5
народоу		41	-s---md--i	41
народъ		96	-s---ma--i	22	-s---mn--i	74
народъі		30	-p---ma--i	30
народь		1	-s---mn--i	1
народі		67	-p---mn--i	67
народѣ		9	-s---ml--i	9
народѣхъ	1	-p---ml--i	1
нарокомъ	1	-s---mi--i	1
нарокъ		1	-s---ma--i	1
нарочіта	3	-p---napsi	1	-s---mgpsi	1	-s---ogpsi	1
нарочіте	1	-s---mlpsi	1
нарочітъі	1	-s---mapwi	1
нарочітъіі	1	-s---mnpwi	1
нарочітъіѧ	1	-p---mapwi	1
нарочітѣ	2	-s---nlpsi	2
нарці		1	2spma----i	1
наръдънъі	1	-s---fgpsi	1
нарьці		2	2spma----i	2
наріцаатъ	7	3spia----i	7
наріцаахѫ	1	3piia----i	1
наріцааше	3	3siia----i	3
наріцае		1	-sppamn-si	1
наріцаема	1	-dpppmn-si	1
наріцаемааго	11	-spppmg-wi	4	-spppog-wi	7
наріцаемаго	4	-spppmg-wi	4
наріцаемаего	1	-spppmg-wi	1
наріцаемаѣ	2	-spppfn-wi	2
наріцаемо	2	-spppnn-si	2
наріцаемое	6	-spppna-wi	5	-spppnn-wi	1
наріцаемома	1	-dpppmd-si	1
наріцаемоу	1	-spppmd-si	1
наріцаемоі	1	-spppmn-wi	1
наріцаемъ	4	-spppma-si	1	-spppmn-si	3
наріцаемъі	16	-spppma-wi	3	-spppmn-wi	13
наріцаемъіі	5	-spppma-wi	2	-spppmn-wi	3
наріцаемъіімъ	1	-ppppmd-wi	1
наріцаемъіѧ	1	-ppppma-wi	1
наріцаеміі	2	-ppppmn-wi	2
наріцаемѣ	4	-spppfl-si	2	-spppml-si	1	-spppnl-si	1
наріцаемѣмь	1	-spppol-wi	1
наріцаемѣі	9	-spppfd-wi	5	-spppfl-wi	4
наріцаемѣѣмъ	2	-spppml-wi	1	-spppnl-wi	1
наріцаемѫ	1	-spppfa-si	1
наріцаемѫѭ	2	-spppfa-wi	2
наріцаете	1	2ppia----i	1
наріцаетъ	12	3spia----i	12
наріцаеть	4	3spia----i	4
наріцаеші	2	2spia----i	2
наріцаті	8	--pna----i	8
наріцахѫ	1	3piia----i	1
наріцаі		1	2spma----i	1
наріцаіте	3	2ppma----i	3
наріцаѧ		1	-sppamn-si	1
наріцаѧі	1	-sppamn-wi	1
наріцаѭ		4	1spia----i	3	3piia----i	1
наріцаѭтъ	4	3ppia----i	4
наріцаѭшта	1	-sppamg-si	1
наріцаѭштааго	1	-sppamg-wi	1
наріцаѭштемъ	1	-pppamd-si	1
наріцаѭштѧ	1	-pppama-si	1
наріцаѭштѧѧ	1	-pppama-wi	1
наріцѧемаго	1	-spppmg-wi	1
наріцѧті	1	--pna----i	1
нарічемо	1	-spppna-si	1
нарічемъ	2	-spppmn-si	1	1ppia----i	1
нарічемъі	1	-spppmn-wi	1
нарічемі	1	-ppppmn-si	1
нарічемѫ	1	-spppfa-si	1
нарічетъ	3	3spia----i	3
нарічеть	1	3saia----i	1
нарічеші	5	2spia----i	5
нарічѧ		2	-sppamn-si	2
нарічѫ		1	1spia----i	1
нарічѫтъ	1	3ppia----i	1
нарічѫшта	1	-dppamn-si	1
наріюште	1	-pppamn-si	1
нарѣчіе		2	-s---na--i	2
нарѣшѧ		5	3paia----i	5
нарѫгавъше	1	-pupamn-si	1
нарѫганьѣ	1	-s---ng--i	1
нарѫгаѧ		1	-sppamn-si	1
нарѫгаѭште	1	-pppamn-si	1
нас			1	1p---mg--i	1
насаді		12	2saia----i	3	2spma----i	1	3saia----i	8
насаділъ	3	-sspamn-si	3
насадішѧ	1	3paia----i	1
насаждень	1	-suppmn-si	1
насаждені	1	-puppmn-si	1
насего		1	1s---mg--i	1
населенъіѧ	2	-s---fg--i	2
населенѫѭ	1	-s---fa--i	1
населі		2	2spma----i	1	3saia----i	1
наскачетъ	1	3spia----i	1
насладъствоуѭштіі	1	-sppaml-si	1
насладі		4	2spma----i	3	3saia----i	1
насладівъші	1	-supafn-si	1
насладімъ	1	1ppia----i	1
насладіте	1	2ppma----i	1
насладітъ	3	3spia----i	3
насладіті	1	--pna----i	1
насладіхъ	1	1saia----i	1
насладіші	1	2spia----i	1
насладішѧ	1	3paia----i	1
насладѧтъ	1	3ppia----i	1
наслаждааше	1	3siia----i	1
наслаждаті	2	--pna----i	2
наслаждаѭштеі	1	-pppamn-wi	1
наслажденіе	2	-s---na--i	2
наслаждь	1	-supamn-si	1
наслаждьше	1	-pupamn-si	1
наслѣдетъ	1	3ppia----i	1
наслѣдоваті	2	--pna----i	2
наслѣдовахъ	1	1saia----i	1
наслѣдовашѧ	1	3paia----i	1
наслѣдоуемъ	1	1ppia----i	1
наслѣдоуіте	1	2ppma----i	1
наслѣдоуѭ	3	1spia----i	3
наслѣдънікъ	2	-s---mn--i	2
наслѣдъствоуѭ	3	1spia----i	3
наслѣдьніка	1	-d---mn--i	1
наслѣдьнікъ	4	-s---mn--i	4
наслѣдімъ	1	1ppma----i	1
наслѣдіте	1	2ppma----i	1
наслѣдітъ	2	3spia----i	2
наслѣдіті	1	--pna----i	1
наслѣдішѧ	1	3paia----i	1
наслѣдѧтъ	5	3ppia----i	5
насоуе		1	---------n	1
наспанье	1	-s---nn--i	1
наспаніі	1	-s---nl--i	1
наста		3	3saia----i	3
наставеніі	1	-s---nl--i	1
наставльшоумоу	1	-supamd-wi	1
наставлѭ	1	1spia----i	1
наставніка	2	-s---mg--i	2
наставнікь	1	-s---mn--i	1
наставъніче	4	-s---mv--i	4
наставъшааго	1	-supaog-wi	1
наставьніка	1	-s---mg--i	1
наставьнікъ	1	-s---mn--i	1
наставьніці	1	-p---mn--i	1
наставьніче	10	-s---mv--i	10
наставьѣше	1	3siia----i	1
наставі		8	2spma----i	6	3saia----i	2
наставівъіі	1	-supamn-wi	1
наставілъ	5	-sspamn-si	5
наставісте	1	2paia----i	1
наставітъ	7	3spia----i	7
наставіті	2	--pna----i	2
наставіші	2	2spia----i	2
настаѭшті	1	-sppafd-si	1
настольніка	1	-s---mg--i	1
настольнікъ	1	-s---mn--i	1
настольніці	1	-p---mn--i	1
настоітъ	2	3spia----i	2
настоѣніѣ	1	-s---ng--i	1
настоѧшт	1	-sppamg-si	1
настоѧштѧѧ	1	-sppafg-wi	1
настъланѣ	1	-suppml-si	1
настѫпаті	4	--pna----i	4
настѫпіші	1	2spia----i	1
насъ		165	1p---ma--i	7	1p---mg--i	70	1p---ml--i	11	1p---pa--i	1	1p---pg--i	22	1p---pl--i	13	1p---qa--i	1	1p---qg--i	28	1p---ql--i	12
насъіті		5	2saia----i	1	2spma----i	1	3saia----i	3
насъітівъ	1	-supamn-si	1
насъітівъше	1	-pupamn-si	1
насъітівъшоу	2	-supamd-si	2
насъітілъ	2	-sspamn-si	2
насъітілі	1	-pspamn-si	1
насъітісте	1	2paia----i	1
насъітіте	2	2ppia----i	2
насъітітъ	2	3spia----i	2
насъітіті	12	--pna----i	12
насъітіші	2	2spia----i	2
насъітішѧ	16	3paia----i	16
насъітѧтъ	11	3ppia----i	11
насъіцені	1	-puppmn-si	1
насъіштаатъ	1	3spia----i	1
насъіштаеші	1	2spia----i	1
насъіштаніе	1	-s---na--i	1
насъіштаі	1	2spma----i	1
насъіштаѧ	2	-sppamn-si	1	-sppann-si	1
насъіштаѭ	1	-pppamn-si	1
насъіштаѭште	1	-pppamn-si	1
насъіштаѭштѫ	1	-sppafa-si	1
насъіштеніе	2	-s---na--i	2
насъіштеніі	2	-puppmv-wi	2
насъішть	1	-supamn-si	1
насъіштьша	1	-pupana-si	1
насъіштѫ	3	1spia----i	3
нась		5	1p---mg--i	3	1p---pg--i	2
насіленъ	1	-suppmn-si	1
насіленѫѭ	1	-suppfa-wi	1
насілье		1	-s---na--i	1
насільѣ		1	-s---ng--i	1
насіліем	1	-s---ni--i	1
насіліті	1	--pna----i	1
насілѣема	1	-spppmg-si	1
насілѣемі	2	-ppppmn-si	2
насілѣеміі	1	-ppppmn-wi	1
насілѣетъ	1	3spia----i	1
насілѣѭштааго	1	-sppamg-wi	1
насѣахомъ	1	1paia----i	1
насѣваатъ	1	3spia----i	1
насѣлѣтъ	1	3spia----i	1
насѣшѧ		1	3paia----i	1
насѫштънъі	1	-s---mapwi	1
натанаіль	7	-s---mn--i	7
натанаілѣ	4	-s---mg--i	4
натановъ	1	-s---mnpsi	1
натанъ		1	-s---mn--i	1
натровеші	1	2spia----i	1
натроу		1	1spia----i	1
натроухомъ	2	1paia----i	2
натъканѫ	2	-suppfa-si	2
науходоносора	1	-s---mg--i	1
науѳеов		1	-s---mapsi	1
находѧштемъ	1	-pppapd-si	1
находѧшті	1	-sppafn-si	1
находѧштііхъ	1	-pppafg-wi	1
нахоровъ	1	-s---mnpsi	1
началъ		1	-sspamn-si	1
начатъ		5	3saia----i	5
наче		2	3saia----i	2
начелнъімі	1	-p---mipwi	1
начелі		1	-pspamn-si	1
наченъ		6	-supamn-si	6
наченъше	2	-pupamn-si	1	-supann-si	1
наченъшоу	1	-supamd-si	1
начеть		5	3saia----i	5
начеше		5	3paia----i	5
начнете		1	2ppia----i	1
начнетъ		1	3spia----i	1
начнъ		1	-supamn-si	1
начні		1	2spma----i	1
начнѣта		1	2dpma----i	1
начръпаімъ	1	1ppma----i	1
начръта		1	3saia----i	1
начрьта		1	3saia----i	1
начрьтавьшоу	1	-supamd-si	1
начрьтаніі	1	-s---nl--i	1
начрьтаѭт	1	3ppia----i	1
начънъшемъ	1	-pupamd-si	1
начънѫт		1	3ppia----i	1
начънѫтъ	4	3ppia----i	4
начьнете	2	2ppia----i	2
начьнетъ	9	3spia----i	9
начьнеші	2	2spia----i	2
начьномо	1	-spppnn-si	1
начьнъ		9	-supamn-si	7	-suppmn-si	2
начьнъшааго	1	-supamg-wi	1
начьнъше	2	-supamn-si	1	-supann-si	1
начьнѣѣхомъ	1	1piia----i	1
начьнѫ		2	1spia----i	1	3ppia----i	1
начьнѫтъ	3	3ppia----i	3
начінаете	1	2ppia----i	1
начінаетъ	2	3spia----i	2
начінанъіхъ	1	-p---nl--i	1
начінаньі	1	-p---ng--i	1
начінаніхъ	2	-p---nl--i	2
начінанііхъ	1	-p---nl--i	1
начінаніѣ	2	-p---na--i	2
начінаті	1	--pna----i	1
начінаіте	2	2ppma----i	2
начінаѧ		3	-sppamn-si	3
начінаѭштемъ	2	-pppand-si	2
начінаѭштоу	1	-sppamd-si	1
начінаѭшті	1	-sppafn-si	1
начінаѭштіімъ	1	-pppamd-wi	1
начѧ		35	3saia----i	35
начѧла		8	-s---ng--i	8
начѧло		12	-s---na--i	7	-s---nn--i	5
начѧлоу		1	-s---nd--i	1
начѧлъ		1	-sspamn-si	1
начѧлъно	1	-s---napsi	1
начѧльнѣѣмь	1	-s---olpwi	1
начѧлѣ		1	-s---nl--i	1
начѧста		2	3daia----i	2
начѧсъ		1	1saia----i	1
начѧсѧ		22	3paia----i	22
начѧтокъ	5	-s---ma--i	4	-s---mn--i	1
начѧтцѣ		1	-s---ml--i	1
начѧтъ		71	3saia----i	71
начѧтъка	2	-s---mg--i	2
начѧтъкъ	12	-p---mg--i	1	-s---ma--i	8	-s---mn--i	3
начѧтъкъі	1	-p---ma--i	1
начѧть		1	3saia----i	1
начѧтьче	1	-s---mv--i	1
начѧтью		1	-s---nd--i	1
начѧті		2	--pna----i	2
начѧтію		1	-s---nd--i	1
начѧтіѣ		1	-s---ng--i	1
начѧхомъ	1	1paia----i	1
начѧхъ		1	1saia----i	1
начѧшѧ		25	3paia----i	25
наш			4	1s---mi--i	1	1s---mn--i	3
наша		28	1p---fa--i	1	1p---fn--i	2	1p---na--i	6	1p---nn--i	6	1s---fn--i	13
наше		29	1p---fa--i	1	1p---ma--i	1	1s---na--i	14	1s---nn--i	13
нашего		111	1s---mg--i	92	1s---ng--i	11	1s---og--i	8
нашедъ		1	-supamn-si	1
нашемоу		52	1p---md--i	1	1s---md--i	41	1s---nd--i	5	1s---od--i	5
нашемъ		7	1s---ml--i	7
нашемь		3	1s---nl--i	3
нашествіѣ	1	-p---na--i	1
нашею		5	1d---nl--i	3	1d---ql--i	1	1s---fi--i	1
нашеі		6	1p---fd--i	1	1s---fd--i	3	1s---fl--i	2
нашеѧ		3	1p---fg--i	1	1s---fg--i	2
нашеѭ		2	1s---fi--i	2
нашмь		3	1s---mi--i	3
нашоу		1	1s---fa--i	1
нашъ		71	1s---ma--i	8	1s---mn--i	59	1s---mv--i	4
нашъдъшѧѧ	1	-supafg-wi	1
нашь		38	1s---ma--i	9	1s---mn--i	27	1s---mv--i	2
нашьдъ		1	-supamn-si	1
нашьствію	1	-s---nd--i	1
наші		23	1d---na--i	1	1d---ni--i	1	1d---nn--i	1	1p---mn--i	16	1p---nn--i	1	1s---mi--i	3
нашіма		1	1d---ni--i	1
нашімъ		16	1p---md--i	9	1p---nd--i	3	1p---qd--i	3	1s---mi--i	1
нашімь		14	1p---fd--i	1	1p---md--i	1	1s---mi--i	12
нашімі		7	1p---fi--i	1	1p---mi--i	4	1p---qi--i	2
нашіхъ		46	1p---fg--i	3	1p---fl--i	4	1p---mg--i	22	1p---ml--i	1	1p---ng--i	7	1p---nl--i	3	1p---qg--i	4	1p---ql--i	2
нашіхь		2	1p---mg--i	2
нашѣ		6	1p---na--i	4	1s---fn--i	2
нашѧ		40	1p---fa--i	11	1p---fn--i	6	1p---ma--i	18	1p---pa--i	5
нашѫ		13	1p---fa--i	3	1s---fa--i	10
наю			20	1d---fg--i	2	1d---mg--i	11	1d---ml--i	2	1d---qg--i	4	1d---ql--i	1
наівѧште	2	-------s-i	2
наіде		2	3saia----i	2
наідетъ		5	3spia----i	5
наімънікъ	2	-p---mg--i	2
наімьнікъ	4	-p---mg--i	3	-s---mn--i	1
наімьнікъі	1	-p---mi--i	1
наінъ		2	---------n	2
наіпаче		15	-------s-i	15
наітрѣбьші	1	-p---mnssi	1
наіті		1	--pna----i	1
наѧтъ		3	---u--a--i	1	-suppmn-si	1	3saia----i	1
наѭ			1	1s---fa--i	1
наѳан		1	-s---mn--i	1
наѳана		1	-s---mg--i	1
наѳанаілѣ	1	-s---mg--i	1
наѳане		1	-s---mv--i	1
наѳанъ		4	-s---mn--i	4
нба			4	-p---na--i	3	-s---ng--i	1
нбесе		1	-s---ng--i	1
нбесехъ		1	-p---nl--i	1
нбесі		1	-s---ng--i	1
нбмь		1	-s---ni--i	1
нбнъіѧ		1	-p---fnpwi	1
нбнѣі		1	-s---fdpwi	1
нбо			29	-s---na--i	20	-s---nn--i	9
нбоу		3	-s---nd--i	3
нбса		14	-p---na--i	8	-p---nn--i	6
нбсе		28	-s---ng--i	19	-s---nl--i	9
нбсемь		1	-s---ni--i	1
нбсехъ		2	-p---nl--i	2
нбска		1	-p---napsi	1
нбскааго	3	-s---ogpwi	3
нбское		17	-s---napwi	4	-s---nnpwi	13
нбскоумоу	1	-s---odpwi	1
нбскъ		2	-s---mnpsi	2
нбскъі		5	-s---mnpwi	5
нбскъімъ	2	-p---fdpwi	1	-p---qdpwi	1
нбскъіхъ	2	-p---mgpwi	1	-p---qlpwi	1
нбскъіімъ	2	-p---qdpwi	1	-s---oipwi	1
нбскъіѧ		6	-p---fapwi	1	-p---fnpwi	4	-p---papwi	1
нбснаго		1	-s---mgpwi	1
нбснъіі		1	-s---mnpwi	1
нбснъіѧ		1	-p---fapwi	1
нбсскъіімі	1	-p---qipwi	1
нбсх		1	-p---nl--i	1
нбсхъ		16	-p---nl--i	16
нбсціі		1	-p---mnpwi	1
нбсцѣемъ	1	-s---olpwi	1
нбсцѣемь	1	-s---nlpwi	1
нбсцѣмь		4	-s---nlpwi	4
нбсъ		5	-p---ng--i	5
нбсъі		1	-p---ni--i	1
нбсьнаего	1	-s---mgpwi	1
нбсьноумоу	1	-s---mdpwi	1
нбсі		14	-s---nd--i	4	-s---ng--i	4	-s---nl--i	6
нбхъ		5	-p---nl--i	5
нбі			2	-s---ng--i	2
ндъ			1	---------n	1
не			4442	---------n	4431	3p---ma--i	1	3s---na--i	10
неба		1	-p---na--i	1
небебеснааго	1	-s---ngpwi	1
небеса		13	-p---na--i	7	-p---nn--i	6
небесе		48	-s---ng--i	43	-s---nl--i	5
небесемъ	2	-p---nd--i	1	-s---ni--i	1
небесемь	1	-s---ni--i	1
небесехъ	22	-p---nl--i	22
небеское	3	-s---nnpwi	3
небескъі	1	-s---mnpwi	1
небескъіѧ	1	-p---fnpwi	1
небесное	6	-s---napwi	4	-s---nnpwi	2
небесномоу	1	-s---ndpwi	1
небеснъімь	1	-s---mipwi	1
небеснъііхъ	1	-p---fgpwi	1
небеснъіѧ	1	-puppma-wi	1
небесскъіімі	1	-p---nipwi	1
небесъ		5	-p---ng--i	5
небесънаа	1	-p---nnpwi	1
небесънааго	3	-s---mgpwi	1	-s---ngpwi	2
небесъное	5	-s---napwi	3	-s---nnpwi	2
небесъноуоумоу	1	-s---mdpwi	1
небесънъіімъ	2	-p---mdpwi	1	-s---nipwi	1
небесънъііхъ	2	-p---mgpwi	1	-p---ngpwi	1
небесънъіѧ	1	-p---fapwi	1
небесънѫѭ	1	-s---fapwi	1
небесъска	1	-p---napsi	1
небесъскааго	4	-s---mgpwi	2	-s---ogpwi	2
небесъское	3	-s---napwi	3
небесъскоуоумоу	1	-s---mdpwi	1
небесъскъіхъ	2	-p---mgpwi	1	-p---qlpwi	1
небесъскъіі	6	-s---mapwi	2	-s---mnpwi	4
небесъскъіімъ	1	-p---fdpwi	1
небесъскъііх	1	-p---fgpwi	1
небесъскъііхъ	6	-p---fgpwi	3	-p---mlpwi	1	-p---ngpwi	2
небесъскъіѧ	2	-p---fapwi	1	-p---fnpwi	1
небесъскѫѭ	1	-s---fapwi	1
небесъі		1	-p---ni--i	1
небесьна	1	-s---ngpsi	1
небесьнаа	1	-p---napwi	1
небесьнааго	4	-s---mgpwi	2	-s---ngpwi	2
небесьнаѣ	1	-p---napwi	1
небесьное	5	-s---napwi	5
небесьномоу	2	-s---mdpwi	1	-s---ndpwi	1
небесьноуоумоу	2	-s---ndpwi	2
небесьнъі	1	-s---mapwi	1
небесьнъіі	1	-s---mnpwi	1
небесьнъіімъ	1	-s---nipwi	1
небесьнъіімі	1	-p---nipwi	1
небесьнъііхъ	1	-p---fgpwi	1
небесьнъіѣ	1	-p---fapwi	1
небесьнъіѧ	5	-p---fapwi	1	-p---fnpwi	1	-p---mapwi	1	-p---napwi	1	-s---fgpwi	1
небесьнѣі	1	-s---flpwi	1
небесьнѣѣмь	1	-s---nlpwi	1
небесьскаѣ	1	-p---nnpwi	1
небесьское	5	-s---napwi	3	-s---nnpwi	2
небесьскооѭ	1	-s---fipsi	1
небесьскоуоумоу	1	-s---mdpwi	1
небесьскоѭ	1	-s---fipti	1
небесьскъімъ	1	-p---ndpwi	1
небесьскъіхъ	5	-p---fgpwi	2	-p---flpwi	3
небесьскъіі	1	-s---mnpwi	1
небесьскъііхъ	2	-p---fgpwi	1	-p---mgpwi	1
небесьскъіѧ	4	-p---fapwi	2	-p---fnpwi	1	-s---fgpwi	1
небесьстіі	1	-p---mnpwi	1
небесьстѣѣмъ	1	-s---nvpwi	1
небесьстѣѣмь	1	-s---mlpwi	1
небесьсцѣі	1	-s---fdpwi	1
небесьхъ	5	-p---nl--i	5
небесі		18	-s---nd--i	2	-s---ng--i	2	-s---nl--i	14
неблюдомѣ	1	---------n	1
неблюдомѫ	1	-s---fapsi	1
небо		70	-s---na--i	62	-s---nn--i	8
небогоу		1	-s---mdpsi	1
небогъмъ	1	-p---mdpsi	1
небогъііх	1	-p---mgpwi	1
небоже		1	-s---mvpsi	1
небомь		1	-s---ni--i	1
небон		1	---------n	1
небонъ		20	---------n	20
небоу		6	-s---nd--i	6
небръгъше	1	-pupamn-si	1
небрьгша	1	-dupamn-si	1
небрѣгома	1	-spppmg-si	1
небрѣгомѫ	1	-spppfa-si	1
небрѣгоу	1	1spia----i	1
небрѣгошѧ	1	3paia----i	1
небрѣгъша	1	-dupamn-si	1
небрѣгъшааго	1	-supamg-wi	1
небрѣгъіі	1	-sppamn-wi	1
небрѣгѫ		2	1spia----i	2
небрѣгѫтъ	1	3ppia----i	1
небрѣгѫштііхъ	1	-pppamg-wi	1
небрѣже		2	3saia----i	2
небрѣжевѣ	1	1dpia----i	1
небрѣжемъ	2	1ppia----i	2
небрѣжетъ	1	3spia----i	1
небрѣшті	3	--pna----i	3
небс		1	-p---ng--i	1
небса		3	-p---na--i	1	-p---nn--i	2
небсе		19	-s---ng--i	16	-s---nl--i	3
небскааго	3	-s---ngpwi	2	-s---ogpwi	1
небское		10	-s---napwi	2	-s---nnpwi	8
небскоумоу	1	-s---ndpwi	1
небскъі		6	-s---mnpsi	1	-s---mnpwi	5
небскъімъ	1	-p---fdpwi	1
небскъімі	1	-p---mipwi	1
небскъіхъ	1	-p---mlpwi	1
небскъііхъ	1	-p---qgpwi	1
небскъіѧ	9	-p---fnpwi	8	-p---pnpwi	1
небснъімъ	1	-p---fdpwi	1
небсхъ		4	-p---nl--i	4
небсціі		1	-p---mnpwi	1
небсцѣемь	2	-s---olpwi	2
небсъ		2	-p---ng--i	2
небсънъімі	1	-p---mipwi	1
небсі		3	-s---nd--i	1	-s---ng--i	1	-s---nl--i	1
небъітіа	1	-s---ng--i	1
небъітіѣ	3	-s---ng--i	3
невода		1	-s---mg--i	1
неводоу		2	-s---md--i	2
неволеѭ		5	-s---fi--i	5
неволѣ		1	-s---fn--i	1
неврѣдоу	6	-s---md--i	5	-s---od--i	1
неврѣжденъі	1	-puppma-si	1
невъзблагодатънъіѧ	1	-p---mapwi	1
невъзблагодѣтънъіѧ	1	-p---papwi	1
невъзможънаа	1	-p---nnpwi	1
невъзможъно	3	-s---nnpsi	3
невъзможьнаа	1	-p---nnpwi	1
невъзможьно	1	-s---nnpsi	1
невъкоушенъіі	1	-suppma-wi	1
невъмѣштаемъіі	1	-s---mnpwi	1
невъфталімлѣ	1	-s---fvpsi	1
невъфталімлѭ	1	-s---fapsi	1
невьгітьсці	1	-p---mnpsi	1
невьмѣстімааго	1	-s---mgpwi	1
невьнѧтъ	1	-s---mnpsi	1
невідома	1	-s---fnpsi	1
невідомѣі	1	-s---flpwi	1
невідіма	1	-s---mgpsi	1
невідімааго	3	-s---mgpwi	3
невідімаѣ	3	-p---nnpwi	3
невідімо	3	---------n	2	-s---napsi	1
невідімоуоумоу	2	-s---mdpwi	2
невідімоѭ	1	-s---fipti	1
невідімъ	2	-s---mnpsi	2
невідімъіі	3	-s---mnpwi	3
невідімъіімъ	1	-p---mdpwi	1
невідімъііхъ	2	-p---mgpwi	2
невідімъііхь	1	-p---mgpwi	1
невідімі	1	-p---mnpsi	1
невідімѣ	1	---------n	1
невідѣнье	1	-s---nn--i	1
невідѣніемъ	1	-s---ni--i	1
невідѣнію	1	-s---nd--i	1
невіньна	1	-s---mgpsi	1
невѣгласі	1	-p---mnpsi	1
невѣдомъі	1	-s---mnpsi	1
невѣдѣніе	1	-s---nn--i	1
невѣдѣніемь	1	-s---ni--i	1
невѣдѣті	1	--pna----i	1
невѣзества	1	-s---ng--i	1
невѣренъ	2	-s---mnpsi	2
невѣрнъ		2	-s---mnpsi	1	-s---mvpsi	1
невѣрънааго	1	-s---mgpwi	1
невѣрънъі	2	-s---mnpwi	1	-s---mvpwi	1
невѣрънъімі	2	-p---mipwi	1	-p---pipwi	1
невѣрънъіі	1	-s---mnpwi	1
невѣрънъіімъ	1	-p---mdpwi	1
невѣрънъііхъ	3	-p---mgpwi	3
невѣрънь	1	-s---mvpsi	1
невѣръство	2	-s---na--i	2
невѣрьнъ	1	-s---mvpsi	1
невѣрьнъіхъ	1	-p---mgpwi	1
невѣрьнъіі	1	-s---mnpwi	1
невѣрьнъіімъ	1	-p---mdpwi	1
невѣрьнъііхъ	1	-p---mgpwi	1
невѣрьнъіѧ	1	-p---fapwi	1
невѣрьнь	1	-s---mvpsi	1
невѣрьніі	1	-s---mnpwi	1
невѣрьства	3	-s---ng--i	3
невѣрьство	2	-s---na--i	2
невѣрьствовалъ	1	-sspamn-si	1
невѣрьствоуі	2	2spma----i	2
невѣрьствіе	4	-s---na--i	3	-s---nn--i	1
невѣрьствію	2	-s---nd--i	2
невѣрьствіі	2	-s---nl--i	2
невѣрьствіімъ	2	-s---ni--i	2
невѣрьствіѣ	2	-s---ng--i	2
невѣрьствѣ	4	-s---nl--i	4
невѣрью		1	-s---nd--i	1
невѣрьѣ		1	-s---ng--i	1
невѣріемъ	1	-s---ni--i	1
невѣста		2	-s---fn--i	2
невѣсто		1	-s---fv--i	1
невѣстъ		2	-s---fa--i	1	3spia----i	1
невѣстъніка	1	-s---mg--i	1
невѣсть		7	-s---fa--i	6	-s---fn--i	1
невѣстьніка	1	-s---mg--i	1
невѣстьнікоу	2	-s---md--i	2
невѣстьнікъ	4	-s---mn--i	4
невѣстьства	1	-s---ng--i	1
невѣстіѭ	2	-s---fi--i	2
невѣстѣ		3	-s---fd--i	3
невѣстѫ		6	-s---fa--i	6
негасімъімь	1	-spppmi-wi	1
негашѫштеі	2	-sppama-wi	2
негашѫштімь	1	-sppami-wi	1
негашѫштіі	2	-sppama-wi	2
негашѫштіімь	1	-sppami-wi	1
неглаголаніемъ	1	-s---ni--i	1
неглі		2	---------n	2
него		198	2s---mg--i	7	3s---mg--i	185	3s---ng--i	6
негодова	3	3saia----i	3
негодовааше	1	3siia----i	1
негодоваті	2	--pna----i	2
негодовахъ	1	1saia----i	1
негодовашѧ	4	3paia----i	4
негодоуете	1	2ppia----i	1
негодоуѧ	2	-sppamn-si	2
негодоуѭште	1	-pppamn-si	1
негодѫѭште	1	-pppamn-si	1
негоже		24	-s---mg--i	19	-s---ng--i	2	-s---og--i	3
неготова	1	3saia----i	1
негълі		1	---------n	1
недалече	4	---------n	4
недвіжімъііма	1	-d---fdpwi	1
недвіжіміі	1	-p---mnpwi	1
недовѣдъі	1	-sppamn-si	1
недовѣдѫштемъ	1	-pppamd-si	1
недоконьчалъ	4	-sspamn-si	4
недомъіслішѧ	1	3paia----i	1
недомъіслѧштамъ	2	-pppafd-si	2
недомъіслѧште	1	-pppamn-si	1
недомъішлѣаше	2	3siia----i	2
недооумѣніі	1	-s---nl--i	1
недоста		1	3saia----i	1
недоставъшоу	2	-supand-si	2
недостанетъ	2	3spia----i	2
недостатъкоуетъ	1	3spia----i	1
недостатъчьнъі	1	-p---fnpsi	1
недостатька	1	-s---mg--i	1
недостоіна	4	-s---mgpsi	4
недостоінааго	2	-s---mgpwi	2
недостоінаго	1	-s---mgpwi	1
недостоіно	5	---------n	1	-------p-i	1	-s---napsi	1	-s---nnpsi	2
недостоіное	1	-s---napwi	1
недостоіномъ	1	-p---mdpsi	1
недостоіноуоумоу	2	-s---mdpwi	2
недостоінъства	1	-s---ng--i	1
недостоінъіе	1	-p---papwi	1
недостоінъіімъ	1	-s---mipwi	1
недостоінъііхъ	1	-p---mgpwi	1
недостоіні	3	-p---mnpsi	3
недостоінѣ	1	-s---mlpsi	1
недоугь		1	-p---mg--i	1
недоужьніі	1	-p---mnpwi	1
недочаанънъіѧ	1	-s---fgpwi	1
недоіматъ	1	3spia----i	1
недѣланое	1	-s---napwi	1
недѣль		1	-p---fg--i	1
недѣлю		1	-s---fa--i	1
недѣлі		2	-s---fl--i	2
недѣлѫ		2	-s---fa--i	2
недѫга		2	-s---mg--i	2
недѫгомъ	3	-s---mi--i	3
недѫгоуѭштоуоумоу	1	-sppamd-wi	1
недѫгъ		20	-p---mg--i	9	-s---ma--i	8	-s---mn--i	3
недѫгъі		17	-p---ma--i	12	-p---mi--i	5
недѫжень	1	-s---mapsi	1
недѫжънъі	3	-p---mapsi	2	-s---mnpwi	1
недѫжънъіхъ	1	-p---mlpwi	1
недѫжънъіѧ	5	-p---mapwi	5
недѫжьнъ	2	-s---mapsi	2
недѫжьнъіхъ	1	-p---mlpwi	1
недѫжьнъіімъ	1	-p---mdpwi	1
недѫжьнъіѧ	9	-p---mapwi	7	-p---papwi	2
недѫжьнікъ	2	-p---mg--i	2
недѫжьнікъі	1	-p---ma--i	1
недѫжівъіѧ	1	-p---mapwi	1
недѫзѣ		1	-s---ml--i	1
нее			2	3s---fg--i	1	3s---na--i	1
нееманъ		1	-s---mn--i	1
неже		56	---------n	42	-p---ma--i	1	-s---na--i	13
нежелі		8	---------n	8
незавідьлівомъ	1	-s---nipsi	1
незазорьно	1	-s---napsi	1
незапьнъі	1	-p---ma--i	1
незлобоѭ	1	-s---fi--i	1
незнаема	1	-s---mgpsi	1
незнаемъ	1	-s---mnpsi	1
незобѫ		1	-s---fa--i	1
незъвана	1	-s---fnpsi	1
незълоба	1	-s---fn--i	1
незълобоѭ	2	-s---fi--i	2
незълобівомъ	1	-s---nipsi	1
незълобіві	1	-p---mnpsi	1
незълобѣ	2	-s---fd--i	1	-s---fl--i	1
незълобѫ	1	-s---fa--i	1
неклоучімааго	2	-s---mgpwi	2
неключімааго	2	-s---mgpwi	1	-s---ogpwi	1
неключімаго	1	-s---mgpwi	1
неключімаего	1	-s---mgpwi	1
неключімі	2	-p---mnpsi	2
неклі		6	---------n	6
некніжна	1	-s---fnpsi	1
некніжьніці	1	-p---mn--i	1
некоторічьнъ	1	-s---mnpsi	1
некоупьеное	1	-s---nvpwi	1
некротъкъііхъ	2	-p---mgpwi	1	-p---mlpwi	1
некръстьнааго	1	-s---mgpwi	1
некрьстьнъі	1	-s---mnpwi	1
нектаріѣ	1	-s---mg--i	1
некълі		8	---------n	8
нелюбьствомъ	1	-s---ni--i	1
неліцемѣрьнѣ	1	-------p-i	1
нелѣпо		1	---------n	1
нем			1	3s---ml--i	1
неменііна	1	-s---mg--i	1
немже		20	-s---ml--i	10	-s---nl--i	10
немнозі		1	-p---mnpsi	1
немогъі		1	-s---mnpsi	1
немогъіі	1	-s---mnpwi	1
немогѫштоуоумоу	1	-s---ndpwi	1
немоу		353	2s---md--i	1	2s---od--i	1	3s---md--i	351
немоуже		3	-s---md--i	3
немоштенъ	1	-s---mnpsi	1
немоштною	1	-s---fipti	1
немоштъна	1	-s---fnpsi	1
немошть		4	-s---fa--i	4
немоштьна	5	-p---napsi	2	-s---fnpsi	3
немоштьно	1	-s---nnpsi	1
немоштьноѭ	1	-s---fipti	1
немоштьнъ	1	-s---mnpsi	1
немоштьнъіімъ	1	-p---mdpwi	1
немоштьнъііхъ	1	-p---mgpwi	1
немоштьнь	1	-s---mnpsi	1
немоштьні	1	-p---mnpsi	1
немоштьнѣі	1	-s---mncti	1
немоштьнѣіші	1	-s---fncsi	1
немоштьнѫѭ	1	-s---fapwi	1
немошті		12	-p---fa--i	1	-p---fn--i	1	-s---fd--i	1	-s---fg--i	8	-s---fl--i	1
немрачьнъіі	1	-s---mnpwi	1
немрьчемъіі	1	-s---mapwi	1
немрьчѧі	1	-s---mnpwi	1
немъ		42	3s---ml--i	42
немъже		16	-s---ml--i	9	-s---nl--i	7
немь		181	3s---ml--i	173	3s---nl--i	7	3s---ol--i	1
немьвеніе	1	-s---na--i	1
немьже		29	-s---ml--i	23	-s---nl--i	5	-s---ol--i	1
немілостівъіѧ	1	-p---mapwi	1
немѫ		1	3s---md--i	1
немѫжьствьно	1	-s---napsi	1
немѫченъіі	1	-s---mnpwi	1
немѫшті		1	-s---fl--i	1
ненавідештімь	1	-pppapd-wi	1
ненавідімааго	1	-spppng-wi	1
ненавідімое	1	-spppna-wi	1
ненавідімъ	1	-spppmn-si	1
ненавідімі	7	-ppppmn-si	7
ненавідіте	1	2ppma----i	1
ненавідітъ	9	3spia----i	9
ненавідѣ	1	2saia----i	1
ненавідѣахъ	1	1siia----i	1
ненавідѣахѫ	2	3piia----i	2
ненавідѣаше	1	2siia----i	1
ненавідѣнънъі	1	-p---mapwi	1
ненавідѣньемъ	1	-s---ni--i	1
ненавідѣті	4	--pna----i	4
ненавідѣхь	1	1saia----i	1
ненавідѧште	2	-pppamn-si	2
ненавідѧштеі	7	-pppamn-wi	7
ненавідѧшті	1	-pppamn-wi	1
ненавідѧштімі	1	-pppapi-wi	1
ненавідѧштіхъ	3	-pppapg-wi	3
ненавідѧштіі	4	-pppamn-wi	4
ненавідѧштіімъ	5	-pppamd-wi	3	-pppapd-si	1	-pppapd-wi	1
ненавідѧштііхъ	4	-pppamg-wi	3	-pppapg-wi	1
ненавідѧштѧѧ	6	-pppama-wi	4	-pppapa-wi	2
ненавідѧі	3	-sppamn-wi	3
ненавіждѫ	1	1spia----i	1
ненавістъ	1	-s---fa--i	1
ненавість	1	-s---fa--i	1
ненавістьнааго	1	-s---mgpwi	1
ненавістьнъ	1	-s---mnpsi	1
ненавістьніка	1	-s---mg--i	1
ненавістьѭ	1	-s---fi--i	1
ненавістію	1	-s---fi--i	1
ненаоученъіімі	1	-p---mipwi	1
ненарочітъ	1	-p---ngpsi	1
ненасъітѧштааго	1	-sppamg-wi	1
ненасъіштенаѣ	1	-d---mvpwi	1
ненасілѣемомъ	1	-ppppmd-si	1
неноу		1	3s---md--i	1
ненѫждеѭ	1	-s---fi--i	1
необрѣзаніі	1	-s---nl--i	1
неокесаріі	1	-s---fl--i	1
неокоръ		1	-s---mn--i	1
неослабімі	1	-p---mnpsi	1
неосѫжденааго	1	-s---mgpwi	1
неоувѧдаѭштіімъ	1	-s---mipwi	1
неоувѧждѧ	1	-s---mnpsi	1
неоугасаемоу	1	-s---mdpsi	1
неоугасаемъіі	1	-s---mapwi	1
неоугасімъі	1	-s---mapwi	1
неоугасімъіі	1	-s---mapwi	1
неоудобь	10	-------p-i	10
неоукротімааго	1	-s---mgpwi	1
неоукротімѫ	1	-s---fapsi	1
неоуподареніѣ	1	-s---ng--i	1
неоустроенъ	1	-s---mnpsi	1
неоусъіпаѧі	1	-s---mnpwi	1
неоусъіпаѭштоу	1	-s---mdpsi	1
неоутѣшімаѣ	1	-s---fnpwi	1
неплодовітѫ	1	-s---fapsi	1
неплодъве	1	-p---fa--i	1
неплодъві	4	-p---fn--i	2	-s---fd--i	2
неплодънъіі	1	-s---mnpwi	1
неплодъі	3	-s---fn--i	3
неплодьві	1	-s---fd--i	1
неплодьства	1	-s---ng--i	1
неплодьство	1	-s---na--i	1
неплътьскъмь	1	-s---mipwi	1
непліштеваніе	1	-s---nn--i	1
непобѣдні	1	-p---mnpsi	1
непобѣдьні	1	-p---mnpsi	1
непобѣдімааго	2	-s---mgpwi	2
непобѣдімое	2	-s---napwi	2
непобѣдімъ	2	-s---mnpsi	2
непобѣдімъі	1	-p---mnpsi	1
непобѣдімъіі	1	-s---mnpwi	1
непобѣдімъііхъ	1	-p---mgpwi	1
непобѣдімъіѧ	1	-p---fapwi	1
непобѣдіміі	2	-p---mnpwi	2
непобѣдімѣмъ	2	-s---mlpwi	1	-s---nlpwi	1
непобѣдімѫѭ	1	-s---fapwi	1
неповольнъіімъ	1	-p---mdpwi	1
неповіненъ	2	-s---mnpsi	2
неповіннъ	1	-s---mnpsi	1
неповіннѫ	2	-s---fapsi	2
неповіноуѭштѧѧ	1	-pppama-wi	1
неповінъ	1	-s---mnpsi	1
неповінънаго	1	-s---mgpwi	1
неповінънъі	1	-s---mnpwi	1
неповінънъіхъ	3	-p---mgpwi	2	-p---nlpwi	1
неповінънъііхъ	1	-s---plpwi	1
неповінънѫ	2	-s---fapsi	2
неповінъіхъ	1	-p---ngpwi	1
неповіньномь	1	-s---mipsi	1
неповіньні	2	-p---mnpsi	2
неповіньнѫ	3	-s---fapsi	3
непогоненіе	1	-s---na--i	1
непогрѣшеніемь	1	-s---ni--i	1
неподвіжьноу	1	-s---mdpsi	1
неподвіжімъ	1	-s---mnpsi	1
неподвіжімъіімъ	1	-p---mdpwi	1
неподобно	1	-s---nnpsi	1
неподобнѣ	1	-------p-i	1
неподобънааго	1	-s---mgpwi	1
неподобьна	1	-s---ngpsi	1
неподобьне	1	-s---mvpsi	1
неподобьніче	1	-s---mv--i	1
непозъібномъ	1	-s---mipsi	1
непокореніі	1	-s---nl--i	1
непокорънааго	1	-s---mgpwi	1
непокорѣ	1	-s---ml--i	1
непользьнѫѭ	1	-s---fapwi	1
непореченаѣ	1	-s---fnpwi	1
непореченъ	1	-s---mnpsi	1
непороченъ	3	-s---mapsi	1	-s---mnpsi	2
непорочна	1	-s---fnpsi	1
непорочьна	3	-s---mgpsi	3
непорочьно	3	-s---napsi	2	-s---nnpsi	1
непорочьноу	1	-s---mdpsi	1
непорочьнъіхъ	1	-p---pgpwi	1
непорочьнъіѧ	2	-s---fgpwi	2
непорочьніі	1	-p---mnpwi	1
непорочьнѣ	3	-------p-i	1	-s---fdpsi	1	-s---mlpsi	1
непорочьнѫ	1	-s---fapsi	1
непослоушьлівіі	1	-p---mnpwi	1
непоспѣшънъ	1	-p---fgpsi	1
непостоінѫ	1	-s---fapsi	1
непостраданнь	1	-s---mnpsi	1
непостѫпьно	1	-s---nnpsi	1
непостѫпьні	1	-p---mnpsi	1
непотрѣбьноуоумоу	1	-s---mdpwi	1
непотрѣбьнъ	2	-s---mnpsi	2
непоченъ	1	-s---mnpsi	1
непочоуѭште	1	-p---mnpsi	1
неправдосътвореніімъ	1	-s---ni--i	1
неправдъі	1	-s---fg--i	1
неправдьнѣмь	1	-s---mlpwi	1
неправдѣ	1	-s---fd--i	1
неправедъна	3	-s---fnpsi	1	-s---mgpsi	2
неправедънааго	1	-s---ogpwi	1
неправедъномъ	1	-s---nipsi	1
неправедънъі	2	-p---mapsi	1	-s---mnpwi	1
неправедънъііхъ	1	-p---mgpwi	1
неправедьна	4	-s---fnpsi	1	-s---mgpsi	3
неправедьнаа	1	-p---napwi	1
неправедьно	1	-s---nnpsi	1
неправедьнъіхъ	1	-p---pgpwi	1
неправедьні	1	-p---mnpsi	1
неправедьніці	1	-p---mn--i	1
неправедьніі	1	-p---mnpwi	1
неправедьнѣ	3	---------n	2	-s---nlpsi	1
неправедьнѣемь	1	-s---olpwi	1
неправедьнѣмь	1	-s---nlpwi	1
неправо		1	-------p-i	1
неправъда	4	-s---fn--i	4
неправъденъ	1	-s---mnpsi	1
неправъдоѭ	1	-s---fi--i	1
неправъдъно	1	-s---nnpsi	1
неправъдънъі	1	-s---mnpwi	1
неправъдъі	7	-s---fg--i	7
неправъдівъ	1	-p---fgpsi	1
неправъдѣ	1	-s---fl--i	1
неправъдѫ	10	-s---fa--i	10
неправьда	2	-s---fn--i	2
неправьдахъ	1	-p---fl--i	1
неправьденъ	3	-s---mapsi	3
неправьдноуоумоу	1	-s---ndpwi	1
неправьднъіі	1	-s---mnpwi	1
неправьднікомъ	1	-p---md--i	1
неправьдънааго	1	-s---mgpwi	1
неправьдънъі	2	-p---mapwi	1	-s---mnpwi	1
неправьдънъіі	1	-s---mnpwi	1
неправьдъі	1	-p---fa--i	1
неправьдьна	1	-s---mgpsi	1
неправьдьнъ	1	-s---mnpsi	1
неправьдьнъіімі	1	-p---mipwi	1
неправьдьнъііхъ	1	-p---mgpwi	1
неправьдьнікомъ	1	-p---md--i	1
неправьдьніці	1	-p---mn--i	1
неправьдьніі	1	-p---mnpwi	1
неправьдьнѣ	1	-------p-i	1
неправьдьнѣемь	1	-s---mlpwi	1
неправьдьнѣмь	1	-s---nlpwi	1
неправьдѣ	1	-s---fd--i	1
неправьдѫ	6	-s---fa--i	6
непраздъноѭ	2	-s---fipti	2
непраздънъімъ	4	-p---fdpwi	4
непраздънъіімъ	1	-p---fdpwi	1
непродаемъіі	1	-s---mapwi	1
непросльзіті	1	--pna----i	1
непротлаченѫѭ	1	-s---fapwi	1
непротлъкованааго	1	-s---ngpwi	1
непрігвожденъ	1	-s---mnpsi	1
непрічѧстьнікъ	1	-s---mn--i	1
непріѣзнь	5	-s---fn--i	5
непріѣзньствоу	1	-s---nd--i	1
непріѣзні	11	-s---fg--i	11
непріѣзніна	2	-s---ngpsi	2
непріѣзніное	1	-s---napwi	1
непріѣзніномъ	2	-s---mipsi	1	-s---nipsi	1
непріѣзніноу	1	-s---fapsi	1
непріѣзнінъ	2	-p---fgpsi	1	-p---ngpsi	1
непріѣзнінъі	2	-s---fgpsi	2
непріѣзніні	2	-p---mnpsi	2
непрѣборемъіі	1	-s---mnpwi	1
непрѣбъіваюштімі	1	-p---pipwi	1
непрѣзорьство	1	-s---na--i	1
непрѣклоненъ	1	-s---mnpsi	1
непрѣклонні	1	-p---mnpsi	1
непрѣклонънѫ	1	-s---fapsi	1
непрѣклоньное	1	-s---napwi	1
непрѣложеніе	1	-s---na--i	1
непрѣмѣнно	1	---------n	1
непрѣподобьна	1	-p---napsi	1
непрѣподобьнааго	1	-s---mgpwi	1
непрѣподобьне	7	-s---mvpsi	6	-s---pvpsi	1
непрѣподобьнъіі	3	-s---mnpwi	1	-s---mvpwi	2
непрѣподобьнѣ	1	-------p-i	1
непрѣпьріва	1	-p---nnpsi	1
непрѣстанна	1	-s---fnpsi	1
непрѣстанноуоумоу	1	-s---ndpwi	1
непрѣстаѭштамі	1	-pppafi-si	1
непрѣходънъіі	1	-s---mapwi	1
непрѣходънъііхъ	1	-p---flpwi	1
непрѣходънѣ	1	-s---nlpsi	1
непрѣходьнѣ	1	-s---flpsi	1
непрѣідомое	1	-s---nnpwi	1
непштоуемь	1	1ppia----i	1
непъштеваніемъ	1	-s---ni--i	1
непъштеваті	1	--pna----i	1
непъштевахъ	2	1saia----i	2
непъштоуѭ	1	1spia----i	1
непьштеваніемь	1	-s---ni--i	1
непьштевахъ	1	1saia----i	1
непьштевашѧ	2	3paia----i	2
непьштоуете	1	2ppia----i	1
непьштоуюштемъ	1	-pppamd-si	1
непьштоуѭ	1	1spia----i	1
непьштоуѭтъ	2	3ppia----i	2
нераздрѣшьнамі	1	-p---fipsi	1
нераздрѣшьнаѣ	1	-p---napwi	1
нераздрѣшімаѣ	1	-p---nnpwi	1
нераздѣлімо	1	-s---nnpsi	1
нераздѣлѣемѫѭ	2	-s---fapwi	2
неразлѫченъ	1	-s---mnpsi	1
неразлѫчьнааго	1	-s---ngpwi	1
неразлѫчьнѣ	1	-s---fdpsi	1
неразлѫчімаѣ	1	-s---fnpwi	1
неразлѫчімъіі	1	-s---mnpwi	1
неразорімаѣ	1	-s---fnpwi	1
неразорімое	1	-s---nnpwi	1
неразоумьліві	1	-p---mnpsi	1
неразоумьна	1	-d---mnpsi	1
неразоумьнааго	1	-s---mgpwi	1
неразоумьне	1	-s---mvpsi	1
неразоумьно	1	-s---nnpsi	1
неразоумьні	1	-p---mnpsi	1
неразоумьнічьнъіі	1	-p---mnpwi	1
неразоумьнѣ	1	-------p-i	1
неразоумьѣ	2	-s---ng--i	2
неразоумівъ	1	-s---mnpsi	1
неразоуміві	2	-p---mnpsi	2
неразоумічьное	1	-s---nnpwi	1
неразоумічьні	1	-p---mnpsi	1
нерече		1	3saia----i	1
неродіті	2	--pna----i	2
нерсіс		1	-s---mn--i	1
нерсісъ		1	-s---mn--i	1
нерѫкотворенѫ	2	-s---fapsi	2
неса		1	-p---nn--i	1
несаждена	1	-suppfn-si	1
несамовольнѫ	1	-s---fapsi	1
несе		2	3saia----i	2
несеноу		2	-suppmd-si	2
несловесъное	1	-s---nnpwi	1
несоуште	1	-pppamn-si	1
несошѧ		1	3paia----i	1
нестора		1	-s---mg--i	1
несторъ		1	-s---mn--i	1
несторіѣ	1	-s---ng--i	1
нестроеньѣ	1	-p---na--i	1
нестроеніѣ	1	-p---na--i	1
несъвръшенъі	1	-p---mapsi	1
несъврьшенъі	1	-p---fnpsi	1
несъгонімо	1	-s---nnpsi	1
несъдѣланое	1	-s---napwi	1
несъкажемоуоумоу	1	-s---ndpwi	1
несъказаемааго	1	-s---ngpwi	1
несъмъіслънаа	2	-d---mvpwi	2
несъмъіслънъімъ	1	-s---mipwi	1
несъмъіслънъіхъ	1	-p---mlpwi	1
несъмъіслънъііхъ	1	-p---mlpwi	1
несъмъішленіе	1	-s---nv--i	1
несъповѣдомо	1	-s---nnpsi	1
несътворенѫ	1	-s---fapsi	1
несътръпѣтіѣ	1	-s---fnpwi	1
несътрьпімъ	1	-s---mapsi	1
несътрьпѣна	1	-s---fnpsi	1
несъші		1	-supafn-si	1
несъі		4	-sppamn-si	4
несъітамі	1	-p---fipsi	1
несъітомъ	2	-s---nipsi	2
несъітості	2	-s---fl--i	2
несъітъ		1	-s---mnpsi	1
несъітъствѣ	1	-s---nl--i	1
несъітьномь	1	-s---nipsi	1
несъіті		1	-p---mnpsi	1
несъітѫѭ	1	-s---fapwi	1
несьвѣдамі	1	-p---fi--i	1
несьвѣдомааго	1	-s---ngpwi	1
несьвѣдънъіімі	1	-p---mipwi	1
несьвѣдьнаѣ	2	-p---napwi	2
несьвѣдьнъііхъ	1	-p---mlpwi	1
несьвѣтьства	1	-s---ng--i	1
несьвѣштаніѣ	1	-s---ng--i	1
несьмъісльнъі	1	-s---mnpwi	1
несьмъісльнь	1	-p---mgpsi	1
несьмъішленіе	1	-s---nv--i	1
несьтрьпімаа	1	-p---napwi	1
несьтрьпімом	1	-s---nipsi	1
несьтрьпімъіімъ	1	-s---nipwi	1
несьтрьпімѫѭ	1	-s---fipwi	1
несі		2	2spma----i	2
несѣкомааго	1	-s---mgpwi	1
несѣта		1	-suppfn-si	1
несѧ		2	-sppamn-si	2
несѫтъ		1	3ppia----i	1
несѫштѧ		2	-pppafn-si	2
нетьлѣньнаѣ	1	-p---napwi	1
нетьлѣньнѫѭ	1	-s---fipwi	1
нетьлѣньѣ	1	-s---ng--i	1
нетьлѣніе	1	-s---na--i	1
нетьлѣнію	1	-s---nd--i	1
нетѧжаннѫѭ	1	-s---fipwi	1
нехоульнь	1	-sspamn-si	1
нецъ		1	-s---ma--i	1
нецѣсароуемі	1	-p---mnpsi	1
нечааньѣ	1	-s---ng--i	1
нечааніѣ	1	-s---ng--i	1
нечанье		1	-s---na--i	1
нечесть		1	-s---fn--i	1
нечестіѭ	1	-s---fi--i	1
нечловѣка	1	-d---mn--i	1
нечловѣколюбіе	1	-s---na--i	1
нечловѣчьнѣішѧ	1	-p---macsi	1
нечловѣчьска	1	-d---mnpsi	1
нечловѣчьскъ	1	-s---mnpsi	1
нечловѣчьстѣ	1	-------p-i	1
нечоувествьна	1	-s---mgpsi	1
нечоувъство	1	-s---nn--i	1
нечоувьствъноуоумоу	1	-s---mdpwi	1
нечоувьствіѣ	1	-s---ng--i	1
нечста		1	-s---ogpsi	1
нечстівааго	1	-s---mgpwi	1
нечъстовахъ	1	1saia----i	1
нечъстъное	1	-s---nnpwi	1
нечъстіва	1	-s---ngpsi	1
нечъстіваго	1	-s---mgpwi	1
нечъстівоі	1	-s---mnpwi	1
нечъстівъіімі	2	-p---pipwi	2
нечъстіві	2	-p---mnpsi	2
нечьсть		2	-s---fa--i	1	-s---fn--i	1
нечьсті		2	-p---fa--i	2
нечьстіва	1	-s---mgpsi	1
нечьстівааго	5	-s---mgpwi	5
нечьстіваго	2	-s---mgpwi	2
нечьстіваего	1	-s---mgpwi	1
нечьстіваѣ	1	-d---mnpwi	1
нечьстіве	1	-s---mvpsi	1
нечьстівое	2	-s---nnpwi	2
нечьстівъ	1	-s---mapsi	1
нечьстівъі	1	-s---mnpwi	1
нечьстівъімъ	1	-p---mdpwi	1
нечьстівъіхъ	3	-p---pgpwi	3
нечьстівъіі	5	-s---mnpwi	5
нечьстівъіімъ	3	-p---mdpwi	3
нечьстівъіімі	1	-p---mipwi	1
нечьстівъііхъ	3	-p---mgpwi	2	-p---mlpwi	1
нечьстівъіѧ	1	-s---fgpwi	1
нечьстівіі	5	-p---mnpwi	4	-s---mnpwi	1
нечьстівѫѭ	1	-s---fapwi	1
нечьстіе	2	-s---na--i	2
нечьстію	1	-s---nd--i	1
нечьстіі	1	-p---ng--i	1
нечьстііхъ	1	-p---nl--i	1
нечьстіѣ	6	-p---na--i	1	-s---ng--i	5
нечіста		1	-s---mgpsi	1
нечістааго	5	-s---mgpwi	4	-s---ogpwi	1
нечістама	2	-d---fipsi	2
нечістаѣ	1	-p---napwi	1
нечістомъ	2	-p---ndpsi	1	-s---oipsi	1
нечістомь	3	-s---mipsi	3
нечістотъі	2	-s---fg--i	2
нечістоумоу	4	-s---mdpwi	3	-s---odpwi	1
нечістоуоумоу	4	-s---mdpwi	2	-s---odpwi	2
нечістъ		6	-p---mgpsi	1	-p---qgpsi	1	-s---mapsi	4
нечістъі	7	-s---mnpwi	5	-s---mvpwi	2
нечістъімъ	4	-p---mdpwi	2	-p---qdpwi	1	-s---mipwi	1
нечістъіхъ	6	-p---mgpwi	2	-p---mlpwi	2	-p---qlpwi	2
нечістъіі	11	-s---mapwi	2	-s---mnpwi	8	-s---mvpwi	1
нечістъіімъ	5	-p---mdpwi	2	-p---qdpwi	1	-s---mipwi	2
нечістъіѧ	3	-p---mapwi	2	-s---fgpwi	1
нечістіі	6	-p---mnpwi	5	-s---mnpwi	1
нечістѣіше	1	-p---mncsi	1
нешего		1	1p---mg--i	1
нею			25	3d---fg--i	2	3d---mg--i	12	3d---ml--i	8	3d---pl--i	1	3s---fi--i	1	3s---fl--i	1
неюже		1	-d---fl--i	1
неі			61	3s---fd--i	16	3s---fl--i	45
неіже		9	-s---fd--i	1	-s---fl--i	8
неізвѣста	1	-s---fnpsi	1
неізглаголемѫѭ	1	-s---fipwi	1
неіздаемаа	1	-s---fnpwi	1
неіздреченнъ	1	-s---mnpsi	1
неіздреченъ	1	-p---fgpsi	1
неіздреченѫѫ	1	-s---fapwi	1
неіздрічема	1	-s---fnpsi	1
неізоумѣемо	1	-s---nnpsi	1
неіскоусномь	1	-p---mdpsi	1
неіскоусъноу	1	-s---ndpsi	1
неісповѣданъ	1	-s---mnpsi	1
неісповѣдімъіі	1	-s---mvpwi	1
неісповѣдімѫѭ	1	-s---fapwi	1
неістов		1	-s---mnpsi	1
неістова	1	-s---mgpsi	1
неістовленьѣ	1	-p---na--i	1
неістовое	1	-s---napwi	1
неістовъ	3	-s---mnpsi	3
неістовь	1	-s---mnpsi	1
неістовьство	1	-s---na--i	1
неістрьгномо	1	-s---nnpsi	1
неістьлѣнно	1	-s---napsi	1
неістьлѣнье	1	-s---na--i	1
неістьлѣньнъ	1	-s---mnpsi	1
неістьлѣніі	1	-s---nl--i	1
неістьлѣніѣ	1	-s---ng--i	1
неісцѣлімъіѧ	1	-p---mapwi	1
неіцѣлімое	1	-s---nnpwi	1
неѧ			21	3s---fg--i	21
неѧже		4	-s---fg--i	4
неѧсъіті	1	-s---fd--i	1
неѭ			21	3d---mg--i	2	3s---fi--i	19
нже			5	-s---ma--i	5
нмасіо		1	-s---md--i	1
нне			1	---------n	1
но			1	---------n	1
нова		9	---------n	1	-p---napsi	1	-p---nnpsi	1	-s---mgpsi	1	-s---ngpsi	2	-s---ogpsi	3
новаа		1	-p---nnpwi	1
новааго		5	-s---mgpwi	1	-s---ngpwi	2	-s---ogpwi	2
новаго		2	-s---mgpwi	2
новаего		1	-s---mgpwi	1
новаѣ		1	-p---napwi	1
ново		12	-s---napsi	5	-s---nnpsi	6	-s---nvpsi	1
новое		10	-s---napwi	3	-s---nnpwi	7
новолѣпьно	1	-s---nnpsi	1
новомъ		1	-s---mipsi	1
новоосвѣштеніі	1	-p---mvpwi	1
новопрістѫпівъшііхъ	1	-p---mgpwi	1
новопріходѧштііхъ	1	-p---mgpwi	1
новораслі	1	-p---fn--i	1
новорожденъіѧ	1	-p---fapwi	1
новосвѣтълъіѧ	1	-p---mapwi	1
новосьвѣтьні	1	-p---mnpsi	1
новоумоу	1	-s---ndpwi	1
новоуоумоу	3	-s---mdpwi	2	-s---ndpwi	1
новоѣвьшемъ	1	-pupamd-si	1
новоѣвьшііхъ	1	-pupamg-wi	1
новоѣвівъша	1	-supamg-si	1
новъ		8	-s---mapsi	5	-s---mnpsi	3
новъі		14	-p---fapsi	1	-p---mapsi	3	-p---mnpsi	1	-p---oipsi	1	-p---papsi	4	-s---fgpsi	2	-s---mnpwi	2
новъімь		1	-s---mipwi	1
новъіі		6	-s---mapwi	2	-s---mnpwi	4
новъіімъ	1	-p---mdpwi	1
новъіімі	1	-p---fipwi	1
новъіѧ		2	-s---fgpwi	2
новь		2	-s---mapsi	2
нові		1	-p---mnpsi	1
новѣемь		1	-s---mlpwi	1
новѣмь		1	-s---olpwi	1
новѣі		1	-s---flpwi	1
новѣіші		1	-s---fncsi	1
новѣѣмь		1	-s---nlpwi	1
новѫ		6	-s---fapsi	6
новѫѭ		5	-s---fapwi	5
нога		10	-s---fn--i	10
ногама		48	-d---fd--i	32	-d---fi--i	16
ногамі		5	-p---fi--i	5
ногахъ		1	-p---fl--i	1
ногоу		32	-d---fg--i	14	-d---fl--i	18
ногтъі		1	-p---mi--i	1
ногъ		5	-p---fg--i	5
ногътъі		1	-p---mi--i	1
ногътьмі	2	-p---mi--i	2
ногътіі		1	-p---mg--i	1
ногъі		11	-p---fa--i	6	-p---fn--i	3	-s---fg--i	2
ногьі		1	-s---fg--i	1
ногѫ		6	-s---fa--i	4	-s---fapsi	2
ное			6	---------n	1	-s---mn--i	5
ноевъ		1	-s---mnpsi	1
ноевъі		4	-p---mapsi	2	-p---papsi	2
ноевь		1	-s---mapsi	1
ноеві		2	-s---md--i	2
ноемь		1	-s---mi--i	1
ножа		2	-d---mn--i	2
ножемъ		2	-s---mi--i	2
ножемь		4	-s---mi--i	4
ножъ		6	-s---ma--i	6
ножънъіѧ	1	-p---mapwi	1
ножъніцѧ	1	-p---fa--i	1
ножь		8	-s---ma--i	8
ножьноѭ		1	-s---fipti	1
ножьнъіѧ	1	-s---fgpwi	1
ноздрехъ	1	-p---fl--i	1
ноздрьмі	2	-p---fi--i	2
ноздрі		3	-p---fa--i	3
нозі		1	-d---fn--i	1
нозѣ		84	-d---fa--i	82	-d---fn--i	2
номоканонъ	1	-s---ma--i	1
норожъ		1	-s---mapsi	1
носеште		2	-pppamn-si	2
носі		1	3saia----i	1
носівъ		1	-supamn-si	1
носілъ		1	-sspamn-si	1
носіма		7	-ppppna-si	3	-spppmg-si	4
носімъ		6	-spppma-si	2	-spppmn-si	2	1ppia----i	2
носіте		4	2ppia----i	1	2ppma----i	2	3dpia----i	1
носітъ		9	3spia----i	9
носіті		8	--pna----i	8
носѧ		6	-sppamn-si	5	-sppaon-si	1
носѧтъ		6	3ppia----i	6
носѧшта		1	-dppamn-si	1
носѧштааго	2	-sppamg-wi	2
носѧште		10	-pppamn-si	9	-sppana-si	1
носѧштеі	2	-pppamn-wi	2
носѧштоу	1	-sppamd-si	1
носѧштоуоумоу	1	-sppamd-wi	1
носѧшть		1	-sppama-si	1
носѧшті		1	-sppafn-si	1
носѧштіі	4	-pppamn-wi	4
носѧштѧ		1	-pppama-si	1
носѧштѫ		1	-sppafa-si	1
носѧі		1	-sppamn-wi	1
ноудъма		1	---------n	1
ноудьма		1	---------n	1
ноудьмі		1	---------n	1
ноуді		2	2spma----i	2
ноудіма		1	-spppfn-si	1
ноудімъ		1	-spppmn-si	1
ноудімі		1	-ppppmn-si	1
ноудіте		2	2ppia----i	2
ноудітъ		1	3spia----i	1
ноудіть		1	3spia----i	1
ноудіті		3	--pna----i	3
ноудіхомъ	1	1paia----i	1
ноудіші		2	2spia----i	2
ноудѧ		1	-sppamn-si	1
ноудѧшта	2	-sppamg-si	2
ноудѧште	1	-pppamn-si	1
ноужда		7	-s---fn--i	7
ноуждаахѫ	4	3piia----i	4
ноуждааше	1	3siia----i	1
ноуждаше	1	3siia----i	1
ноуждею		1	-s---fi--i	1
ноуждеѭ		8	-s---fi--i	8
ноуждъное	2	-s---napwi	1	-s---nnpwi	1
ноуждъноѭ	1	-s---fipti	1
ноуждьна	2	-s---fnpsi	2
ноужді		3	-s---fd--i	3
ноуждѧ		1	-s---fg--i	1
ноуждѫ		7	-s---fa--i	6	-s---fi--i	1
ноушію		1	-d---nl--i	1
ношааста	1	3diia----i	1
ношаахѫ		3	3piia----i	3
ношааше		4	3siia----i	4
ношаше		1	3siia----i	1
ношено		1	-suppnn-si	1
ношенье		1	-s---na--i	1
ношт		1	-s---fa--i	1
ноштехъ		1	-p---fl--i	1
ноштъ		13	-s---fa--i	9	-s---fn--i	4
ноштънъі	1	-s---mnpwi	1
ноштънѣі	1	-s---flpwi	1
ноштънѫѭ	1	-s---fapwi	1
ноштъѭ		3	-s---fi--i	3
ношть		53	-s---fa--i	47	-s---fn--i	6
ноштьнаего	1	-s---mgpwi	1
ноштьнаѣ	1	-s---fnpwi	1
ноштьнъіѧ	1	-p---fapwi	1
ноштьнѣі	1	-s---flpwi	1
ноштьнѫѭ	1	-s---fapwi	1
ноштьѭ		5	-s---fi--i	5
ношті		30	-p---fa--i	6	-s---fd--i	1	-s---fg--i	15	-s---fl--i	8
ноштію		1	-s---fi--i	1
ноштіі		2	-p---fg--i	1	-p---ng--i	1
ноштіѭ		27	-s---fi--i	27
ношъше		1	-supann-si	1
ношьшее		1	-supann-wi	1
ношѫ		1	1spia----i	1
ноі			1	-s---mn--i	1
ноѣ			1	-s---mg--i	1
нрава		5	-s---mg--i	5
нравомъ		2	-p---md--i	1	-s---mi--i	1
нравоу		1	-s---md--i	1
нравъ		1	-p---mg--i	1
нравъі		2	-p---ma--i	2
нраві		1	-p---mn--i	1
нса			2	-p---na--i	2
нсе			8	-s---ng--i	6	-s---nl--i	2
нсехъ		1	-p---nl--i	1
нское		1	-s---nnpwi	1
нскъіхъ		1	-p---mlpwi	1
нснъіѧ		1	-p---fapwi	1
нстъ		1	3spia----i	1
нсхъ		2	-p---nl--i	2
нсъ			2	-p---ng--i	2
нсі			4	-s---nd--i	1	-s---ng--i	1	-s---nl--i	2
нтъ			1	---------n	1
нусіѣ		1	-s---mg--i	1
нъ			1059	---------n	1048	3s---ma--i	11
нъже		7	-s---ma--i	7
нънѣ		1	-------p-i	1
нъъі		1	1p---pa--i	1
нъі			225	---------n	5	1d---ma--i	4	1p---ma--i	61	1p---md--i	7	1p---pa--i	109	1p---pd--i	4	1p---pn--i	7	1p---qa--i	26	1p---qd--i	2
нъінѣ		279	---------n	279
нъінѣкогда	1	---------n	1
нъінѣчоу	7	---------n	7
нъінѣшнѣаго	2	-s---mgpwi	1	-s---ngpwi	1
нъінѣшьнее	2	-s---napwi	1	-s---nnpwi	1
нъінѣшьніі	2	-s---mapwi	2
нъінѣшьнѣ	1	-s---fnpsi	1
нъінѣшьнѣго	5	-s---mgpwi	5
нъінѣшьнѧѧ	1	-s---fgpwi	1
нъірішта	1	-p---na--i	1
нъірішті	1	-s---nl--i	1
нь			210	---------n	28	3s---ma--i	182
ньже		49	-s---ma--i	49
ньмъ		1	3s---ml--i	1
ньсѣпрѣвьзнетъ	1	3spia----i	1
ньца		2	-s---mg--i	1	-s---ng--i	1
ньі			1	1p---ma--i	1
ню			1	3s---fa--i	1
нюже		3	-s---fa--i	3
ні			793	---------n	789	1p---ma--i	1	1p---md--i	1	3d---fa--i	1	3p---md--i	1
ніва		5	-s---fn--i	5
нівахъ		1	-p---fg--i	1
нівънъіімъ	1	-s---nipwi	1
нівъі		6	-p---fa--i	2	-p---fn--i	1	-s---fa--i	1	-s---fg--i	2
нівѣ		1	-s---fl--i	1
нівѫ		3	-s---fa--i	3
ніедно		1	-s---nn--i	1
ніедного	3	-s---mg--i	1	-s---ng--i	2
ніедногоже	4	-s---mg--i	3	-s---ng--i	1
ніедноже	1	-s---nn--i	1
ніедномоу	1	-s---md--i	1
ніедноѧже	3	-s---fg--i	3
ніеднѣмъ	1	-s---ni--i	1
ніедіна		1	-s---fn--i	1
ніедіно		1	-s---nn--i	1
ніедінъ		2	-s---mn--i	2
ніедінъже	1	-s---mn--i	1
ніже		4	---------n	2	-------c-i	2
ніжъніхъ	1	-p---ngpwi	1
ніжънѣаго	1	-s---mgcwi	1
ніжьніі		1	-s---mapwi	1
ніжьнѣаго	1	-s---mgcwi	1
ніжіііхь	1	-p---ngpwi	1
нізбьеші	1	2spia----i	1
нізнесе		1	3saia----i	1
нізоу		3	---------n	3
нізъ		8	-------p-i	8
нізъведе	1	3saia----i	1
нізъведеші	2	2spia----i	2
нізъвръже	1	3saia----i	1
нізъвръженъіѧ	2	-pupppa-wi	2
нізъвѣсішѧ	2	3paia----i	2
нізъложі	3	2spma----i	1	3saia----i	2
нізъложілъ	1	-sspamn-si	1
нізъложіті	2	--pna----i	2
нізъпадаѭштѧѧ	1	-pppapa-wi	1
нізъпаде	1	3saia----i	1
нізърінѫлі	2	-pspamn-si	2
нізъходѧтъ	2	3ppia----i	2
нізъходѧштеі	1	-pppamn-wi	1
нізъходѧштімі	1	-pppapi-wi	1
нізъходѧштіімі	2	-pppapi-wi	2
нізъходѧштііхъ	1	-pppapg-wi	1
нізъходѧштѧ	1	-pppapa-si	1
нізъхожденью	1	-s---nd--i	1
нізъхожденію	1	-s---nd--i	1
нізъшедъшеі	1	-pupamn-wi	1
нізъшьдъше	1	-pupamn-si	1
нікаеоньстѣѣмъ	1	-s---mlpwi	1
нікакогоже	6	-s---mg--i	4	-s---ng--i	2
нікакоже	36	---------n	36
нікакъже	1	-s---mn--i	1
нікал		1	-s---mn--i	1
нікаможе	2	---------n	2
нікде		1	---------n	1
нікдеже		6	---------n	6
нікеі		1	-s---fl--i	1
нікеіскааго	1	-s---mgpwi	1
нікеіскъі	1	-s---mapwi	1
нікеіскъіі	1	-s---mapwi	1
нікеіскѫѭ	2	-s---fapwi	2
нікеістѣмъ	1	-s---mlpwi	1
нікогдаже	3	---------n	3
нікогоже	21	-s---mg--i	9	-s---pg--i	4	-s---qg--i	8
нікодіма	1	-s---mg--i	1
нікодімъ	10	-s---mn--i	10
нікодімѣ	1	-s---ml--i	1
нікоегоже	2	-s---ng--i	2
нікоеже		2	-s---nn--i	2
нікоеіже	2	-s---fd--i	2
нікоеѧже	4	-s---fg--i	4
нікоеѭже	1	-s---fi--i	1
нікола		1	-s---mn--i	1
ніколі		1	---------n	1
ніколіже	44	---------n	44
нікомоу		1	-s---md--i	1
нікомоуже	45	-s---md--i	13	-s---pd--i	15	-s---qd--i	17
нікомьже	1	-s---ql--i	1
нікомідііскъіі	1	-s---mapwi	1
нікомідіістѣ	1	-s---mlpsi	1
нікомідіѧ	1	-s---mg--i	1
нікомідіѭ	1	-s---fa--i	1
нікополѣ	1	-s---mg--i	1
нікотеръіже	1	-s---mn--i	1
нікотеръііже	1	-s---mn--i	1
нікоторомоуже	1	-s---md--i	1
нікоторъі	1	-s---mn--i	1
нікоторъіже	1	-s---mn--i	1
нікоѧже		2	-s---fg--i	2
нікто		1	-s---nn--i	1
ніктоже		131	-s---mn--i	57	-s---pn--i	17	-s---qn--i	57
нікъгдаже	1	---------n	1
нікъдеже	1	---------n	1
нікътоже	37	-s---mn--i	4	-s---pn--i	20	-s---qn--i	13
нікъіже		2	-s---mn--i	2
нікъімьже	1	-s---mi--i	1
нікъііже	4	-s---mn--i	4
нікъіімъже	1	-s---mi--i	1
нім			6	3p---md--i	3	3s---mi--i	3
німа		29	3d---fd--i	1	3d---md--i	12	3d---mi--i	15	3d---pd--i	1
німже		4	-s---mi--i	4
німъ		234	3p---fd--i	2	3p---md--i	131	3p---mi--i	1	3p---pd--i	8	3s---mi--i	92
німъже		2	-p---md--i	1	-s---mi--i	1
німь		164	3p---md--i	20	3p---nd--i	1	3s---mi--i	139	3s---ml--i	1	3s---ni--i	1	3s---oi--i	2
німьже		1	-s---mi--i	1
німі		82	3p---fi--i	9	3p---mi--i	66	3p---pi--i	6	3p---qi--i	1
німіже		6	-p---fi--i	1	-p---mi--i	5
ніневъгітомъ	1	-p---md--i	1
ніневъгітьсціі	1	-p---mnpwi	1
ніневьгітомъ	1	-p---md--i	1
ніневьгітьстіі	1	-p---mnpwi	1
ніневьгітьсці	1	-p---mnpsi	1
нінеуі		1	-s---fa--i	1
нінѣ		2	---------n	2
ніріевъ		1	-s---mnpsi	1
нісію		1	-s---md--i	1
нісіі		4	-s---mn--i	4
нісіѣ		1	-s---mg--i	1
нісіѭ		2	-s---ma--i	1	-s---mi--i	1
ніх			1	3p---mg--i	1
ніхже		2	-p---fl--i	1	-p---ng--i	1
ніхъ		179	3p---fg--i	9	3p---fl--i	6	3p---mg--i	100	3p---ml--i	47	3p---ng--i	1	3p---nl--i	6	3p---ol--i	1	3p---pg--i	4	3p---pl--i	4	3p---ql--i	1
ніхъже		40	-p---fg--i	3	-p---fl--i	4	-p---mg--i	5	-p---ml--i	14	-p---ng--i	3	-p---nl--i	9	-p---pg--i	1	-p---ql--i	1
ніхь		17	3p---fg--i	2	3p---mg--i	8	3p---ml--i	1	3p---ng--i	1	3p---ol--i	1	3p---pg--i	2	3p---pl--i	1	3p---rl--i	1
ніхьже		1	-p---nl--i	1
ніцоу		1	-s---mdpsi	1
ніцъ		4	-s---mnpsi	4
ніць		5	-s---mnpsi	5
ніці		2	-p---mnpsi	2
нічесоже	49	-s---ng--i	49
нічсоже		44	-s---ng--i	44
нічтоже		44	-s---na--i	13	-s---nn--i	31
нічъже		1	-s---nn--i	1
нічъсоже	6	-s---ng--i	6
нічътоже	5	-s---nn--i	5
нічьсогоже	1	-s---ng--i	1
нічьсоже	42	-s---ng--i	42
нічьтоже	12	-s---na--i	4	-s---nn--i	8
нічімже		5	-s---ni--i	5
нічімъже	2	-s---ni--i	2
нічімьже	3	-s---ni--i	3
нішта		11	-s---mgpsi	11
ніштааго	3	-s---mgpwi	3
ніштаго		2	-s---mgpwi	2
ніштаего	4	-s---mgpwi	4
ніштелюбіе	1	-s---na--i	1
ніштетоѭ	4	-s---fi--i	4
ніштетъі	3	-s---fg--i	3
ніштетѣ		1	-s---fl--i	1
ніштетѫ		4	-s---fa--i	4
ніштеі		4	-s---mnpwi	4
ніштоу		1	-s---mdpsi	1
ніштоумоу	3	-s---mdpwi	3
ніштоуоумоу	3	-s---mdpwi	3
ніштъ		8	-p---mgpsi	1	-s---mapsi	1	-s---mnpsi	6
нішть		6	-s---mnpsi	6
нішті		4	-p---mnpsi	3	-s---mlpsi	1
ніштімъ		4	-p---mdpwi	1	-p---pdpwi	3
ніштіі		11	-p---mnpwi	10	-s---mnpwi	1
ніштіім		1	-p---mdpwi	1
ніштіімъ	13	-p---mdpwi	8	-p---pdpwi	5
ніштіімь	2	-p---mdpwi	1	-p---pdpwi	1
ніштііхъ	6	-p---mgpwi	3	-p---mlpwi	1	-p---pgpwi	1	-p---qgpwi	1
ніштііхь	1	-p---mgpwi	1
ніштѧѧ		12	-p---mapwi	10	-p---papwi	2
ніі			2	---------n	2
нііаѣже		1	-s---fn--i	1
нѣ			38	---------n	10	-s---fl--i	1	-s---ma--i	1	3d---ma--i	8	3p---na--i	2	3spia----i	16
нѣгого		1	-s---mg--i	1
нѣгоего		1	-s---mg--i	1
нѣдра		2	-p---fa--i	1	-p---na--i	1
нѣдрѣхъ		2	-p---fl--i	2
нѣже		3	-p---na--i	3
нѣкака		1	-s---fn--i	1
нѣкако		4	---------n	3	-s---na--i	1
нѣкакъ		1	-s---mn--i	1
нѣкакѫ		1	-s---fa--i	1
нѣкацѣмі	1	-p---fi--i	1
нѣкаѣ		2	-p---na--i	1	-s---fn--i	1
нѣкде		3	---------n	3
нѣкога		1	-s---mg--i	1
нѣкого		8	-s---mg--i	8
нѣкое		5	-s---na--i	3	-s---nn--i	2
нѣкоего		5	-s---mg--i	5
нѣкоемоу	4	-s---md--i	1	-s---nd--i	3
нѣколі		2	---------n	2
нѣколіцѣхъ	1	-p---ql--i	1
нѣкомоу		4	-s---md--i	4
нѣкотороуоумоу	1	-s---md--i	1
нѣкоторъіі	2	-s---mn--i	2
нѣкоторъіімъ	1	-p---fd--i	1
нѣкоторъіімі	1	-p---ni--i	1
нѣкоторъіѧ	1	-p---ma--i	1
нѣкоторіі	8	-p---mn--i	8
нѣкоторѣі	1	-s---fl--i	1
нѣкоторѫѭ	1	-s---fi--i	1
нѣкоі		3	-s---mn--i	3
нѣкоімь		1	-p---md--i	1
нѣкто		19	-s---mn--i	18	-s---pn--i	1
нѣкъгда		7	---------n	7
нѣкъто		1	-s---qn--i	1
нѣкъі		6	-s---mn--i	6
нѣкъіі		9	-s---ma--i	1	-s---mn--i	8
нѣкъіімъ	3	-s---mi--i	1	-s---ni--i	2
нѣкъіімі	1	-p---fi--i	1
нѣкъііхъ	1	-p---nl--i	1
нѣкъіѧ		2	-p---fa--i	1	-p---ma--i	1
нѣкѫѭ		1	-s---fa--i	1
нѣмааго		1	-s---ngpwi	1
нѣмоуѭштіі	1	-pppamn-wi	1
нѣмоштьно	1	-s---nnpsi	1
нѣмъ		14	-s---mapsi	7	-s---mnpsi	7
нѣмъі		10	-p---fnpsi	1	-p---mapsi	3	-s---mnpwi	4	-s---mvpwi	2
нѣмъіѧ		3	-p---mapwi	3
нѣмь		1	-s---mnpsi	1
нѣмьць		1	-p---mg--i	1
нѣмьчьскъіѣ	1	-p---mapwi	1
нѣс			2	3spia----i	2
нѣсмъ		28	1ppia----i	4	1spia----i	24
нѣсмъі		2	1ppia----i	2
нѣсмь		19	1spia----i	19
нѣсоуть		3	3ppia----i	3
нѣста		1	2dpia----i	1
нѣсте		20	2ppia----i	17	3dpia----i	3
нѣстъ		188	3spia----i	188
нѣсть		16	3spia----i	16
нѣсі		23	2spia----i	23
нѣці		2	-p---mn--i	2
нѣціі		4	-p---mn--i	4
нѣчесо		1	-s---ng--i	1
нѣчто		14	-s---na--i	12	-s---nn--i	2
нѣчъто		3	-s---na--i	3
нѣчьсо		1	-s---ng--i	1
нѣчьто		2	-s---na--i	2
нѣі			1	3s---fd--i	1
нѧ			52	1p---ma--i	1	3d---ma--i	1	3p---fa--i	6	3p---ma--i	37	3p---pa--i	7
нѧже		11	-p---fa--i	1	-p---ma--i	10
нѫ			19	---------n	9	-s---fa--i	2	3s---fa--i	8
нѫдітъ		3	3spia----i	3
нѫждаахѫ	2	3piia----i	2
нѫждаашете	2	3diia----i	2
нѫждеѭ		4	-s---fi--i	4
нѫждъніці	1	-p---mn--i	1
нѫждьноѭ	1	-s---fipwi	1
нѫждьнъііхъ	1	-p---mgpwi	1
нѫждьніці	1	-p---mn--i	1
нѫждѫ		3	-s---fa--i	2	1spia----i	1
нѫждѫѫ		1	-s---fi--i	1
нѫже		6	-s---fa--i	6
нѫѭ			1	3s---fa--i	1
нѭ			11	3s---fa--i	11
нѭдоуже		1	---------n	1
нѭдѫже		1	---------n	1
нѭже		12	-s---fa--i	12
о			1413	---------n	1413
оана		4	-s---mg--i	4
оанна		7	-s---fn--i	2	-s---mg--i	5
оаннъ		2	-s---mn--i	2
оаннѣ		1	-s---ml--i	1
оаномъ		1	-s---mi--i	1
оанъ		1	-s---mn--i	1
об			12	---------n	12
оба			51	-d---ma--i	25	-d---mn--i	26
обаваема	1	-spppfn-si	1
обаваѭштаго	1	-sppamg-wi	1
обавьеньѣ	1	-s---ng--i	1
обавьеніѣ	1	-s---ng--i	1
обавьніка	1	-s---mg--i	1
обавьѣе		1	3spia----i	1
обавьѣѭштааго	1	-sppamg-wi	1
обаві		4	2spma----i	1	3saia----i	3
обавівъ		2	-supamn-si	2
обавіті		2	--pna----i	2
обавішѧ		1	3paia----i	1
обадітель	2	-s---mn--i	2
обадіше		1	3paia----i	1
обадішѧ		1	3paia----i	1
обажденіімъ	1	-s---ni--i	1
обаче		83	---------n	83
обемлѭтъ	3	3ppia----i	3
обемъ		2	-supamn-si	2
обетъша		1	3saia----i	1
обетъшахъ	1	1saia----i	1
обетъшашѧ	2	3paia----i	2
обетъшаѭтъ	1	3ppia----i	1
обетьші		1	3saia----i	1
обешть		1	-s---mapsi	1
обештьніці	1	-p---mn--i	1
облагаѭштоумоу	1	-sppamd-wi	1
обладаетъ	4	3spia----i	4
обладаніѣ	1	-s---ng--i	1
обладатъ	1	3spia----i	1
обладаіте	1	2ppma----i	1
обладаѧі	1	-sppamn-wi	1
обладаѭ		1	1spia----i	1
обладаѭтъ	4	3ppia----i	4
обладаѭштааго	1	-sppamg-wi	1
обладаѭште	2	-pppamn-si	2
обладаѭштоу	2	-sppamd-si	2
обладаѭштіімъ	1	-sppaml-wi	1
обладаѭштііхъ	1	-pppamg-wi	1
облаженааго	1	-s---mgpwi	1
облаженоуоумоу	1	-s---mdpwi	1
облаженіе	1	-s---nn--i	1
облаженіка	1	-s---mg--i	1
облазнівъше	1	-pupamn-si	1
облака		7	-s---mg--i	7
облакомъ	1	-p---md--i	1
облакомь	1	-s---mi--i	1
облакоу		1	-s---md--i	1
облакъ		18	-p---mg--i	2	-s---ma--i	4	-s---mn--i	12
облакъі		6	-p---ma--i	3	-p---mi--i	3
облакь		1	-s---ma--i	1
областехъ	1	-p---fl--i	1
областъ		2	-s---fa--i	2
область		16	-s---fa--i	12	-s---fn--i	4
області		13	-s---fd--i	5	-s---fg--i	5	-s---fl--i	3
областіѭ	10	-s---fi--i	10
облаці		3	-p---mn--i	3
облацѣ		2	-p---mn--i	1	-s---ml--i	1
облацѣхъ	12	-p---ml--i	8	-s---ml--i	4
облачаахѫ	1	3piia----i	1
облачааше	3	3siia----i	3
облачаше	1	3siia----i	1
облачьнѣ	1	-s---mlpsi	1
облачьцъ	1	-s---mn--i	1
облачітъ	1	3spia----i	1
облачіті	2	--pna----i	2
облашьстѣмъ	1	-s---mlpwi	1
облаші		1	-p---mnpsi	1
облашімі	1	-p---mipwi	1
облашіімъ	1	-p---mdpwi	1
облегъчі	1	2spma----i	1
облежѧштііхъ	1	-pppafl-wi	1
облежѧштѧ	1	-pppafa-si	1
облешть		1	---u--a--i	1
облобъіза	6	3saia----i	6
облобъізааше	3	3siia----i	3
облобъізавъ	3	-supamn-si	3
облобъізаѧ	2	-sppamn-si	2
облобъізаѭшті	2	-sppafn-si	2
обложені	1	-puppfn-si	1
обложівъше	1	-pupamn-si	1
обложіті	1	--pna----i	1
обложѧтъ	4	3ppia----i	4
облъкъ		3	-supamn-si	3
облъчена	3	-suppmg-si	3
облъченъ	1	-suppmn-si	1
облъігаахѫ	2	3piia----i	2
облъігаѭште	1	-pppamn-si	1
облъігаѭштііхъ	1	-pppapg-wi	1
обльгъча	1	3saia----i	1
обльгъчаваетъ	1	3spia----i	1
обльгъчаваѧ	1	-sppamn-si	1
обльгъчаваѭштоу	1	-sppamd-si	1
обльк		1	-supamn-si	1
обльклъ		2	-sspamn-si	2
обльстілі	2	-pspamn-si	2
обльстѧтъ	1	3ppia----i	1
обльчена	6	-suppmg-si	6
обльченъ	2	-suppmn-si	2
обльчені	1	-puppmn-si	1
облізаахѫ	2	3piia----i	2
обліствьнѣвъша	1	-supamg-si	1
облічаатъ	1	3spia----i	1
облічааше	2	3siia----i	2
облічаема	1	-dpppmn-si	1
облічаемъ	5	-spppmn-si	5
облічаемі	1	-ppppmn-si	1
облічаѧ		5	-sppamn-si	5
облічаѭтъ	2	3ppia----i	2
облічаѭшта	1	-sppamg-si	1
обліченоу	2	-suppmd-si	1	-suppnd-si	1
обліченъ	1	-suppmn-si	1
обліченье	3	-s---na--i	2	-s---nn--i	1
обліченьѣ	1	-s---ng--i	1
облічені	1	-puppmn-si	1
обліченіе	3	-s---na--i	1	-s---nn--i	2
обліченіі	1	-puppmn-wi	1
обліченііхъ	1	-p---nl--i	1
обліченіѣ	1	-p---na--i	1
облічьнікъ	1	-s---mn--i	1
облічі		11	2spma----i	7	3saia----i	3	3spma----i	1
облічівъше	1	-pupamn-si	1
облічівъі	1	-supamn-wi	1
облічім		1	1ppia----i	1
облічімаѣ	1	-spppfn-wi	1
облічітелемъ	1	-p---md--i	1
облічітъ	4	3spia----i	4
облічіті	1	--pna----i	1
облічіше	1	3paia----i	1
облічѧтъ	2	3ppia----i	2
облічѫ		4	1spia----i	4
обліѣлъ		1	-sspamn-si	1
облѣгѫтъ	1	3ppia----i	1
облѣдѣвъ	1	-supamn-si	1
облѣдѣшѧ	1	3paia----i	1
облѣкосте	2	2paia----i	2
облѣкохомъ	1	1paia----i	1
облѣкохъ	1	1saia----i	1
облѣкѫ		2	1spia----i	2
облѣкѫтъ	2	3ppia----i	2
облѣнімъ	1	1ppia----i	1
облѣніхомъ	1	1paia----i	1
облѣніхъ	1	1saia----i	1
облѣці		2	2spma----i	2
облѣцѣте	2	2ppma----i	2
облѣче		13	3saia----i	13
облѣчемъ	1	1ppia----i	1
облѣчена	1	-suppmg-si	1
облѣченъ	2	-suppmn-si	2
облѣчете	6	2ppia----i	6
облѣшѧ		8	3paia----i	8
облѧзі		2	2spma----i	2
обнавьѣше	1	3siia----i	1
обнавьѣѧ	1	-sppamn-si	1
обнажа		1	2saia----i	1
обнажаемѫ	1	-spppfa-si	1
обнажена	1	-puppnn-si	1
обнаженіе	2	-s---na--i	2
обнажьше	1	-pupamn-si	1
обнажі		1	3saia----i	1
обнажівъ	1	-supamn-si	1
обнажіті	1	--pna----i	1
обнажішѧ	1	3paia----i	1
обнажѫ		1	1spia----i	1
обновленіе	1	-s---na--i	1
обновьеніімъ	1	-s---ni--i	1
обнові		2	2spma----i	1	3saia----i	1
обновілъ	1	-sspamn-si	1
обновітъ	5	---u--a--i	1	3spia----i	4
обновіші	1	2spia----i	1
обновѧтъ	1	3ppia----i	1
обносітъ	1	3spia----i	1
обноштъноуоумоу	1	-s---ndpwi	1
обноштьніцѫ	1	-s---fa--i	1
обнішта		1	3saia----i	1
обніштахомъ	1	1paia----i	1
обнішташѧ	1	3paia----i	1
обніштаѭшті	1	-sppafd-si	1
обо			1	---------n	1
обобъзасте	1	2paia----i	1
обогатітъ	1	3spia----i	1
обогатіті	1	--pna----i	1
обогатѧі	1	-sppamn-wi	1
обое		7	-s---na--i	2	-s---nn--i	5
обоего		1	-s---ng--i	1
обоемоу		1	-s---nd--i	1
обоемъ		1	-s---nl--i	1
обонѣвъше	1	-pupamn-si	1
обонѣѭтъ	2	3ppia----i	2
оборіті		1	--pna----i	1
оборѧштоу	1	-sppamd-si	1
обоувенъі	1	-puppmn-si	1
обоувені	1	-puppmn-si	1
обоуена		1	-s---mgpsi	1
обоуене		1	-s---mvpsi	1
обоуеніі	1	-p---mnpwi	1
обоушѧ		1	3paia----i	1
обоуѣатъ	1	3spia----i	1
обоуѣетъ	3	3spia----i	3
обоуѣлъ		1	-sspamn-si	1
обою		33	-d---fg--i	1	-d---mg--i	30	-d---ql--i	2
обоі		3	-d---fn--i	1	-p---mn--i	2
обоімъ		1	-p---md--i	1
обоімі		1	-d---mi--i	1
обоіхъ		2	-p---mg--i	2
обоѣко		1	---------n	1
обоѧ		1	-p---ma--i	1
обоѭ		4	-d---mg--i	3	-d---qg--i	1
обоѭдоу		4	---------n	4
обрадова	1	3saia----i	1
обрадованаѣ	4	-suppfn-wi	3	-suppfv-wi	1
ображені	1	-puppmn-si	1
образ		3	-s---ma--i	2	-s---mn--i	1
образа		11	-s---mg--i	11
образо		2	-s---mn--i	2
образовааше	1	3siia----i	1
образомъ	13	-p---md--i	1	-s---mi--i	12
образомь	2	-s---mi--i	2
образоу		17	-s---md--i	17
образоуѭшта	1	-sppamg-si	1
образоуѭште	1	-sppamn-si	1
образъ		54	-s---ma--i	37	-s---mn--i	17
образъмь	1	-s---mi--i	1
образънаѣ	1	-s---fnpwi	1
образъі		8	-p---ma--i	7	-p---mi--i	1
образь		13	-p---mg--i	1	-s---ma--i	10	-s---mn--i	2
образьнѫѭ	1	-s---fapwi	1
образьь		1	-p---mg--i	1
образі		6	-p---mn--i	5	3saia----i	1
образівъше	1	-pupamn-si	1
образѣ		11	-s---ml--i	11
образѣхъ	1	-p---ml--i	1
обрасѣ		1	-s---ml--i	1
обраті		28	2saia----i	1	2spma----i	15	3saia----i	12
обратів		1	-supamn-si	1
обратівъ	5	-supamn-si	5
обратівъша	2	-supamg-si	2
обратівъше	1	-pupamn-si	1
обратівь	1	-supamn-si	1
обратілъ	3	-sspamn-si	3
обратімъ	2	1ppia----i	1	1ppma----i	1
обратіте	7	2ppia----i	3	2ppma----i	4
обратітъ	7	3spia----i	7
обратіті	10	--pna----i	10
обратіхъ	2	1saia----i	2
обратіші	2	2spia----i	2
обратішѧ	4	3paia----i	4
обратіі		1	3saia----i	1
обратѧтъ	14	3ppia----i	14
обраштааше	4	3siia----i	4
обраштаті	2	--pna----i	2
обраштахѫ	1	3piia----i	1
обраштаѧ	1	-sppamn-si	1
обраштаѧі	2	-sppamn-wi	2
обраштаѭшта	1	-sppamg-si	1
обраштаѭште	1	-pppamn-si	1
обраштаѭштее	1	-sppana-wi	1
обраштаѭштііхъ	1	-pppaml-wi	1
обраштаѭштѧѧ	1	-pppama-wi	1
обраштенію	1	-s---nd--i	1
обраштъ		11	-supamn-si	11
обрашть		21	-supamn-si	21
обраштьшааго	1	-supamg-wi	1
обраштьше	1	-pupamn-si	1
обраштьші	1	-supafn-si	1
оброкъі		2	-p---mi--i	2
обрѣжѫтъ	2	3ppia----i	2
обрѣзаате	1	2ppia----i	1
обрѣзанъі	1	-puppmn-si	1
обрѣзані	2	-puppmn-si	1	-s---nl--i	1
обрѣзаніа	1	-s---ng--i	1
обрѣзаніе	5	-s---na--i	5
обрѣзаніі	1	-s---nl--i	1
обрѣзатъ	2	---u--n--i	2
обрѣлъ		2	-sspamn-si	2
обрѣль		1	-sspamn-si	1
обрѣлі		1	-pspamn-si	1
обрѣмененіі	2	-puppmn-wi	2
обрѣмьѣѧ	1	-sppamn-si	1
обрѣсті		13	--pna----i	13
обрѣт		1	-supamn-si	1
обрѣтаатъ	4	3spia----i	4
обрѣтаахѫ	4	3piia----i	4
обрѣтаемо	1	-spppnn-si	1
обрѣтаемъ	1	1ppia----i	1
обрѣтаемъіѧ	1	-ppppma-wi	1
обрѣтаемь	1	1ppia----i	1
обрѣтаетъ	5	3spia----i	5
обрѣтаеші	1	2spia----i	1
обрѣтахомъ	1	1paia----i	1
обрѣтаѧ		3	-sppamn-si	3
обрѣтаѧі	1	-sppamn-wi	1
обрѣтаѭ		11	1spia----i	10	3ppia----i	1
обрѣтаѭтъ	1	3ppia----i	1
обрѣтаѭште	1	-pppamn-si	1
обрѣте		75	1saia----i	1	2saia----i	2	3saia----i	72
обрѣтельнікъ	1	-s---mn--i	1
обрѣтеніе	1	-s---na--i	1
обрѣтеніі	1	-s---nl--i	1
обрѣтета	1	3daia----i	1
обрѣтете	5	3daia----i	5
обрѣтомъ	6	1paia----i	6
обрѣтоста	2	3daia----i	2
обрѣтосте	5	3daia----i	5
обрѣтохомъ	2	1paia----i	2
обрѣтохъ	5	1saia----i	5
обрѣтоша	1	3paia----i	1
обрѣтоше	2	3paia----i	2
обрѣтошѧ	10	3paia----i	10
обрѣтъ		41	-supamn-si	27	1saia----i	14
обрѣтъша	2	-dupamn-si	2
обрѣтъше	12	-pupamn-si	11	-supann-si	1
обрѣтъшемъ	1	-pupamd-si	1
обрѣтъші	4	-supafn-si	4
обрѣтъшіхъ	1	-pupafl-wi	1
обрѣтъшѧ	2	-pupafn-si	2
обрѣтъшѧѧ	1	-pupama-wi	1
обрѣтъі		2	-supamn-wi	2
обрѣть		2	-supamn-si	1	3saia----i	1
обрѣтѣль	1	-s---fn--i	1
обрѣтѫ		22	3paia----i	22
обрѣштете	1	2ppia----i	1
обрѣштеть	1	3spia----i	1
обрѣштше	1	-pupamn-si	1
обрѧштаахъ	1	1siia----i	1
обрѧштахом	1	1piia----i	1
обрѧштемъ	4	1ppia----i	4
обрѧштета	5	2dpia----i	5
обрѧштете	14	2ppia----i	13	2spia----i	1
обрѧштетъ	37	3spia----i	37
обрѧштеть	1	3spia----i	1
обрѧштеші	10	2spia----i	10
обрѧштъ		1	-supamn-si	1
обрѧштѫ		3	1spia----i	3
обрѧштѫтъ	6	3ppia----i	6
обрѫченѣ	5	-suppfd-si	5
обрѫченѣі	1	-suppfd-wi	1
обрѫченѫѭ	2	-suppfi-wi	2
обрѫчіті	1	--pna----i	1
обрѫчішѧ	1	3paia----i	1
обштаго		1	-s---ngpwi	1
обштінъі	1	-s---fg--i	1
объдръжітъ	2	3spia----i	2
объмавъше	1	-pupamn-si	1
объмашѧ		1	3paia----i	1
обънавьѣті	1	--pna----i	1
объоубожавъіі	1	-supamn-wi	1
объстоімъ	1	-spppma-si	1
объстоѣньѣ	1	-s---ng--i	1
объстоѧштѧѧ	1	-pppama-wi	1
обътъшаетъ	1	3spia----i	1
объходіті	1	--pna----i	1
объхождааше	1	3siia----i	1
объхождаше	1	3siia----i	1
объхождѫ	1	1spia----i	1
объшедъше	1	-pupamn-si	1
объідештее	1	-pppapa-wi	1
объікла		1	-pspann-si	1
объіклъ		3	-sspamn-si	3
объіклі		1	-pspamn-si	1
объікъ		2	-supamn-si	2
объікъшіімъ	1	-pupamd-wi	1
объічае		2	-p---ma--i	1	-p---mn--i	1
объічаемъ	3	-p---md--i	1	-s---mi--i	2
объічаю		20	-s---md--i	20
объічаі		20	-p---ma--i	1	-p---mg--i	1	-s---ma--i	8	-s---ml--i	1	-s---mn--i	9
объічаѣ		3	-s---mg--i	3
объічаѧ		1	-p---ma--i	1
объічаѭ		2	-s---md--i	2
объіче		1	3saia----i	1
объіченаѣ	1	-p---napwi	1
объіченъіѧ	1	-p---mapwi	1
объічное	1	-s---napwi	1
объічнѣ		1	---------n	1
объічънъііхъ	1	-p---mgpwi	1
объічьнаго	1	-s---mgpwi	1
объічьнъііхъ	1	-p---fgpwi	1
объічьнѫѭ	2	-s---fapwi	1	-s---fipti	1
объѧтъ		1	-suppmn-si	1
обьветьшавьшіѣ	1	-supafv-wi	1
обьда		1	-p---na--i	1
обьдо		1	-s---na--i	1
обьдръжѧштоу	1	-sppand-si	1
обьдръжѧштѫѭ	1	-sppafa-wi	1
обьемлѭтъ	1	3ppia----i	1
обьемъ		1	1ppia----i	1
обьемьѭтъ	1	3ppia----i	1
обьзіраѧ	1	-sppamn-si	1
обьмемъ		1	1ppia----i	1
обьметъ		2	3spia----i	2
обьмъ		3	-supamn-si	3
обьмъшіі	1	-pupamn-wi	1
обьмѣмъ		1	1ppma----i	1
обьмѣте		1	2ppma----i	1
обьмѫ		1	1spia----i	1
обьніштахъ	1	1saia----i	1
обьстоупіі	1	-supamn-wi	1
обьстоімъ	1	-spppma-si	1
обьсѣнітъ	1	3spia----i	1
обьтекло	1	-sspann-si	1
обьходьні	1	-p---mnpsi	1
обьходѧ		1	-sppamn-si	1
обьхождааше	2	3siia----i	2
обьшта		1	-s---fnpsi	1
обьштааго	3	-s---mgpwi	3
обьштаго	1	-s---mgpwi	1
обьште		4	-s---nnpsi	4
обьштеваті	1	--pna----i	1
обьштее		3	-s---napwi	2	-s---nnpwi	1
обьштеньѣ	1	-p---nn--i	1
обьштеніе	4	-s---na--i	4
обьштніца	1	-s---fn--i	1
обьштоуеші	1	2spia----i	1
обьштоумоу	1	-s---mdpwi	1
обьштоуоумоу	1	-s---mdpwi	1
обьштъ		1	-s---mapsi	1
обьштънѫ	1	-s---fapsi	1
обьштъства	1	-s---ng--i	1
обьшть		1	-s---mnpsi	1
обьштьніка	2	-d---mn--i	1	-s---mg--i	1
обьштьнікомъ	1	-p---md--i	1
обьштьнікъ	2	-s---mn--i	2
обьштьніці	1	-p---mn--i	1
обьштьніче	1	-s---mv--i	1
обьштіе		1	-s---na--i	1
обьштінѫ	1	-s---fa--i	1
обьштіі		2	-p---mnpwi	1	-s---mapwi	1
обьштіімь	1	-s---nipwi	1
обьштѧ		1	3saia----i	1
обьштѫ		1	-s---fapsi	1
обьштѫѭ		1	-s---fapwi	1
обьѧ		1	3saia----i	1
обьѧтоу		1	-suppmd-si	1
обьѧтъ		1	3saia----i	1
обьѧті		2	-puppmn-si	2
обюдоу		1	---------n	1
обівше		1	-pupamn-si	1
обіде		1	3saia----i	1
обідетъ		5	3spia----i	5
обідъі		2	-p---fn--i	2
обідь		1	1saia----i	1
обідьлівъі	1	-s---mnpwi	1
обіді		2	2spma----i	2
обідімъімъ	1	-pppppd-wi	1
обідімъіімъ	1	-pppppd-wi	1
обідіте		2	2ppma----i	2
обідѣ		1	3saia----i	1
обідѣлъ		2	-sspamn-si	2
обідѣте		1	2ppma----i	1
обідѣті		1	--pna----i	1
обідѧ		2	-sppamn-si	2
обідѧштаго	1	-sppamg-wi	1
обідѧштімъ	1	-pppapd-wi	1
обідѧштіімъ	1	-pppapd-wi	1
обідѧі		1	-sppamn-wi	1
обідѫ		16	-s---fa--i	5	1spia----i	1	3paia----i	10
обідѫтъ		4	3ppia----i	4
обідѫцѣ		1	-sppang-si	1
обіждѫ		1	1spia----i	1
обіле		1	---------n	1
обіло		3	---------n	1	-------p-i	1	-s---napsi	1
обілье		1	-s---nn--i	1
обільно		1	-s---napsi	1
обільнѣ		1	-------p-i	1
обільі		1	-s---nl--i	1
обіліе		3	-s---na--i	1	-s---nn--i	2
обіліемъ	2	-s---ni--i	2
обіліѣ		1	-s---ng--i	1
обіноуете	1	2ppia----i	1
обіноуѧ		7	-sppamn-si	7
обінѫ		1	1spia----i	1
обінѫлъ		1	-sspamn-si	1
обінѫѧ		1	-sppamn-si	1
обіска		3	2saia----i	3
обіскавъ	1	-supamn-si	1
обіскалъ	3	-sspamn-si	3
обіскана	1	-suppmg-si	1
обіскано	2	-suppnn-si	2
обіскахъ	2	1saia----i	2
обіскаѭште	1	-pppamn-si	1
обісте		1	2paia----i	1
обіта		1	3spia----i	1
обітаетъ	1	3spia----i	1
обітаѧ		1	-sppamn-si	1
обітъ		5	3saia----i	5
обітъі		1	3saia----i	1
обітѣль		5	-s---fa--i	1	-s---fn--i	4
обітѣльна	1	-s---ngpsi	1
обітѣльнааго	1	-s---mgpwi	1
обітѣльнъі	1	-s---mapwi	1
обітѣльнъіѧ	1	-p---mapwi	1
обітѣлі		4	-p---fn--i	1	-s---fd--i	1	-s---fg--i	1	-s---fl--i	1
обіштеші	1	2spia----i	1
обѣ			14	-d---fa--i	8	-d---fn--i	1	-d---na--i	1	-d---ra--i	4
обѣда		3	-s---mg--i	3
обѣданьемь	1	-s---ni--i	1
обѣданіімь	1	-s---ni--i	1
обѣдніі		1	-s---mnpwi	1
обѣдовашѧ	1	3saia----i	1
обѣдоуетъ	1	3spia----i	1
обѣдоуоутъ	1	3ppia----i	1
обѣдоуіте	1	2ppma----i	1
обѣдоуѭтъ	1	3ppia----i	1
обѣдоуѭштемъ	1	-pppamd-si	1
обѣдъ		9	-s---ma--i	9
обѣдь		1	-s---ma--i	1
обѣдѣ		1	-s---ml--i	1
обѣдѣхъ		2	-p---ml--i	2
обѣма		25	-d---fd--i	1	-d---fi--i	2	-d---md--i	9	-d---mi--i	7	-d---nd--i	2	-d---qd--i	3	-d---qi--i	1
обѣсі		1	3saia----i	1
обѣсівъше	1	-pupamn-si	1
обѣсіхомъ	2	1paia----i	2
обѣсѧтъ		1	3ppia----i	1
обѣта		1	-s---mg--i	1
обѣтовані	1	-s---nl--i	1
обѣтованіа	1	-s---ng--i	1
обѣтованіе	3	-s---na--i	3
обѣтъ		3	-s---ma--i	1	-s---mn--i	2
обѣтъі		5	-p---ma--i	5
обѣті		2	-p---mn--i	2
обѣцѣлъ		1	-sspamn-si	1
обѣцѣніе	1	-s---na--i	1
обѣцѣніѣ	1	-p---na--i	1
обѣшеноу	1	-suppmd-si	1
обѣшеноую	2	-duppmg-wi	1	-duppqg-wi	1
обѣшта		6	3saia----i	6
обѣштаатъ	1	3spia----i	1
обѣштав		1	-supamn-si	1
обѣштаваахѫ	1	3piia----i	1
обѣштавааше	1	3siia----i	1
обѣштаваемъ	1	1ppia----i	1
обѣштаваетъ	3	3spia----i	3
обѣштаваеші	2	2spia----i	2
обѣштаваѧ	2	-sppamn-si	2
обѣштаваѭште	1	-pppamn-si	1
обѣштаваѭштоу	1	-sppamd-si	1
обѣштаваѭшті	1	-sppafn-si	1
обѣштавшоуоумоу	1	-supamd-wi	1
обѣштавъ	1	-supamn-si	1
обѣштавъшоу	2	-supamd-si	2
обѣштавъшіі	1	-pupamn-wi	1
обѣштавь	1	-supamn-si	1
обѣштавьшоу	1	-supamd-si	1
обѣштаете	1	2ppia----i	1
обѣштаетъ	1	3spia----i	1
обѣштаеші	1	2spia----i	1
обѣштанъііхъ	1	-puppng-wi	1
обѣштаніемъ	1	-s---ni--i	1
обѣштаніі	2	-p---ni--i	2
обѣштаніімъ	2	-p---nd--i	1	-s---ni--i	1
обѣштаті	1	--pna----i	1
обѣштахъ	1	1saia----i	1
обѣшташѧ	5	3paia----i	5
обѣштаі		2	2spma----i	2
обѣшѫ		1	1spia----i	1
обѧ			1	3saia----i	1
обѧза		2	3saia----i	2
обѧзавъше	1	-pupamn-si	1
обѧзано		1	-suppnn-si	1
обѧзанъ		1	-suppmn-si	1
обѧзанье	1	-s---na--i	1
обѧзашѧ		2	3paia----i	2
обѧзаѧ		1	-sppamn-si	1
обѧсѧ		3	3paia----i	3
обѧтрівъше	2	-pupamn-si	1	-supana-si	1
обѧтрішѧ	1	3paia----i	1
обѧштреніе	2	-s---na--i	2
обѧшѧ		1	3paia----i	1
обѫзомъ		1	-s---mi--i	1
обѫродѣшѧ	1	3paia----i	1
обѫхаѭште	1	-pppamn-si	1
ов			1	-s---mn--i	1
ова			6	-p---na--i	2	-p---nn--i	3	-s---fn--i	1
овецъ		4	-p---fg--i	4
овець		1	-p---fg--i	1
ово			27	---------n	6	-s---na--i	1	-s---nn--i	20
овогда		7	---------n	7
ового		5	-s---mg--i	5
овомоу		9	-s---md--i	9
овоу		1	-s---md--i	1
овоште		1	-s---nn--i	1
овоштемъ	1	-s---ni--i	1
овоштьное	1	-s---napwi	1
овторіті	1	--pna----i	1
овцамъ		1	-p---fd--i	1
овце		1	-p---fn--i	1
овцеѭ		1	-s---fi--i	1
овцѧ		2	-p---fn--i	1	-s---fg--i	1
овчеѭ		1	-s---fipti	1
овчѧ		1	-s---nn--i	1
овчѧте		1	-s---ng--i	1
овъ			17	-s---mn--i	17
овъде		2	---------n	2
овъторіті	2	--pna----i	2
овъцамъ		4	-p---fd--i	4
овъцахъ		1	-p---fl--i	1
овъцѧ		22	-p---fa--i	12	-p---fn--i	9	-s---fa--i	1
овъцѫ		1	-s---fa--i	1
овъі		12	-p---fa--i	2	-p---fn--i	2	-p---ma--i	7	-s---mn--i	1
овъішааше	1	3siia----i	1
овь			5	-s---mn--i	5
овьде		4	---------n	4
овьнъі		1	-p---mapsi	1
овьні		3	-p---mn--i	3
овьнѧ		1	-p---mapsi	1
овьца		3	-s---fn--i	3
овьцамъ		2	-p---fd--i	2
овьцеѭ		1	-s---fi--i	1
овьць		2	-p---fg--i	2
овьцѧ		33	-p---fa--i	16	-p---fn--i	15	-s---fg--i	2
овьцѫ		2	-s---fa--i	1	-s---ma--i	1
овьча		1	-s---mgpsi	1
овьчахъ		2	-p---flpsi	2
овьчі		2	-p---mnpsi	1	-s---qlpsi	1
овьчіхъ		1	-p---ngpwi	1
овьчіі		3	-p---mnpwi	2	-s---mapti	1
овьчѧ		9	-s---na--i	3	-s---nn--i	6
овьчѧте		2	-s---ng--i	2
ові			39	-p---mn--i	39
овідовъ		1	-s---mnpsi	1
овѣкъ		1	-p---mg--i	1
овѣмъ		2	-p---qd--i	2
овѣхъ		1	-p---mg--i	1
овѫдоу		1	---------n	1
ога			1	-s---mg--i	1
огавьеніѣ	1	-s---ng--i	1
огавіе		1	-s---na--i	1
оглагола	1	2saia----i	1
оглаголаніа	1	-s---ng--i	1
оглаголаніе	1	-s---na--i	1
оглаголашѧ	1	3paia----i	1
огласі		2	3saia----i	2
огласівъ	1	-supamn-si	1
оглашааше	1	3siia----i	1
оглашаѧ		2	-sppamn-si	2
оглашенъііхъ	1	-puppmg-wi	1
оглашеніі	1	-s---nl--i	1
огна		1	-s---mg--i	1
огнемъ		21	-s---mi--i	21
огнемь		19	-s---mi--i	19
огноу		2	-s---md--i	2
огнъ		11	-s---ma--i	5	-s---mn--i	6
огнь		96	-s---ma--i	54	-s---mn--i	42
огньмъ		1	-s---mi--i	1
огньна		1	-s---fnpsi	1
огньнааго	3	-s---mgpwi	2	-s---ngpwi	1
огньное		2	-s---napwi	2
огньноуоумоу	2	-s---ndpwi	2
огньноѭ		1	-s---fapsi	1
огньнъіі	2	-s---mapwi	1	-s---mnpwi	1
огньнъіѧ	2	-s---fgpwi	2
огньні		1	-p---mnpsi	1
огньніі		1	-p---mnpwi	1
огньнѣ		1	-s---mlpsi	1
огньнѣмь	1	-s---mlpwi	1
огньнѣі		2	-s---fdpwi	2
огньнѣѣмъ	2	-s---mlpwi	1	-s---nlpwi	1
огньнѫ		3	-s---fapsi	3
огньнѫѭ		4	-s---fapwi	4
огню		22	-s---md--i	22
огні		8	-p---ma--i	1	-s---mg--i	3	-s---ml--i	4
огнѣ		19	-s---mg--i	19
оголішѧ		1	3paia----i	1
оготовано	1	-suppnn-si	1
оградъі		2	-s---fg--i	2
ограді		4	2spma----i	1	3saia----i	3
оградімъ	1	1ppia----i	1
оградіті	1	--pna----i	1
оградѣ		1	-s---fl--i	1
оградѫ		1	-s---fa--i	1
огражденъі	1	-puppfa-si	1
огрѧдѫцѣ	1	-sppang-si	1
огъ			1	-s---mn--i	1
одежда		1	-s---fn--i	1
одеждахъ	5	-p---fl--i	5
одеждемъ	2	1ppia----i	2
одеждеѭ		3	-s---fi--i	3
одеждънъіі	1	-s---mnpwi	1
одежді		5	-s---fl--i	5
одеждѧ		6	-p---fa--i	1	-s---fg--i	5
одеждѫ		10	-s---fa--i	9	1spia----i	1
одеждѫтъ	3	3ppia----i	3
оделѣ		2	3saia----i	2
оделѣваахомъ	1	1piia----i	1
оделѣваті	1	--pna----i	1
оделѣті		1	--pna----i	1
оделѣѭтъ	1	3ppia----i	1
одерѫтъ		1	3ppia----i	1
одолѣ		5	3saia----i	5
одолѣваеші	1	2spia----i	1
одолѣвахомъ	1	1paia----i	1
одолѣеші	2	2spia----i	2
одолѣнью	1	-s---nd--i	1
одолѣньѣ	1	-s---ng--i	1
одолѣніем	1	-s---ni--i	1
одолѣніі	1	-s---nl--i	1
одолѣніѣ	1	-s---ng--i	1
одолѣті		2	--pna----i	2
одолѣі		1	2spma----i	1
одра		1	-s---mg--i	1
одрано		1	-suppna-si	1
одромъ		3	-p---md--i	2	-s---mi--i	1
одромь		3	-s---mi--i	3
одроу		1	-s---md--i	1
одръ		21	-s---ma--i	21
одръжааше	2	3siia----i	2
одръжанье	1	-s---na--i	1
одръжаше	1	3siia----i	1
одръжашѧ	4	3paia----i	4
одръжім		1	-spppmn-si	1
одръжіма	3	-spppfn-si	3
одръжімоу	1	-spppmd-si	1
одръжімъ	2	-spppmn-si	2
одръжімъі	1	-ppppma-wi	1
одръжімъіѧ	1	-ppppma-wi	1
одръжімі	3	-ppppmn-si	3
одръжіміі	1	-ppppmn-wi	1
одръжітъ	1	3spia----i	1
одръжѧ		2	-sppamn-si	2
одръжѧштіі	1	-sppafd-wi	1
одръжѧштіѣ	1	-sppafn-wi	1
одръжѧштѧѧ	3	-pppafa-wi	1	-sppafg-wi	2
одрьжімѫ	1	-spppfa-si	1
одрьць		1	-s---ma--i	1
одрѣ		11	-s---ml--i	11
одрѣхъ		3	-p---ml--i	3
одъжді		4	3saia----i	4
одълѣкъ		1	-s---ma--i	1
одъначе		1	---------n	1
одънеліже	1	---------n	1
одѣало		1	-s---na--i	1
одѣанье		1	-s---nn--i	1
одѣаніе		1	-s---na--i	1
одѣаніімъ	1	-s---ni--i	1
одѣанііхъ	1	-p---nl--i	1
одѣаніѣ		1	-s---ng--i	1
одѣваеші	1	2spia----i	1
одѣетъ		3	3spia----i	3
одѣна		5	-suppfn-si	2	-suppmg-si	3
одѣно		1	-suppnn-si	1
одѣнъ		4	-suppma-si	2	-suppmn-si	2
одѣнье		3	-s---na--i	2	-s---nn--i	1
одѣньѣ		1	-s---ng--i	1
одѣні		1	-puppmn-si	1
одѣніе		5	-s---na--i	1	-s---nn--i	4
одѣсте		4	2paia----i	4
одѣті		1	--pna----i	1
одѣхомъ		2	1paia----i	2
одѣшѧ		3	3paia----i	3
одѣѧі		1	-sppamn-wi	1
ожежетъ		1	3spia----i	1
ожень		1	-supamn-si	1
ожені		3	3saia----i	3
оженіста	1	3daia----i	1
оженітъ		2	3spia----i	2
ожесточаніѣ	1	-s---ng--i	1
ожесточена	1	-puppnn-si	1
ожесточіте	1	2ppma----i	1
ожестіте	3	2ppma----i	3
ожестѣетъ	1	3spia----i	1
ожі			2	3saia----i	2
ожіве		4	3saia----i	4
ожівемъ		1	1ppia----i	1
ожіветъ		4	3spia----i	4
ожівьѭ		1	1spia----i	1
ожіві		2	3saia----i	2
ожівілъ		2	-sspamn-si	2
ожівіті		1	--pna----i	1
ожівіші		1	2spia----i	1
ожівѫтъ		2	3ppia----i	2
ожідааше	2	3siia----i	2
ожідае		1	-sppamn-si	1
ожідаетъ	1	3spia----i	1
ожідаті		1	--pna----i	1
ожідахъ		3	1saia----i	1	1spia----i	2
ожідаѭ		3	1spia----i	3
ожідаѭтъ	1	3ppia----i	1
ожідаѭште	2	-pppamn-si	2
ожідаѭштоу	1	-sppamd-si	1
ожідаѭштіімъ	1	-pppamd-wi	1
ожіті		1	--pna----i	1
озоба		1	3saia----i	1
озълобленъ	2	-suppmn-si	2
озълобленьѣ	2	-s---ng--i	2
озълобьенѫѭ	1	-suppfa-wi	1
озълобіті	1	--pna----i	1
озълобішѧ	2	3paia----i	2
озьленіі	1	-s---nl--i	1
озірааше	2	3siia----i	2
озіраѭ		1	1spia----i	1
ока			1	-s---ng--i	1
окаанаа		1	-s---fnpwi	1
окаанааго	1	-s---mgpwi	1
окаане		2	-s---mvpsi	2
окаанніі	1	-p---mnpwi	1
окааннѣішаѣ	1	-d---mncwi	1
окааноуоумоу	1	-s---mdpwi	1
окаанъіі	2	-s---mnpwi	2
окааніі		3	-p---mnpwi	3
окаанѣі		1	-s---fdpwi	1
окааше		1	3siia----i	1
окаменено	4	-suppna-si	2	-suppnn-si	2
окаменені	1	-s---nl--i	1
окамененіі	1	-s---nl--i	1
окамені		1	3saia----i	1
окамѣнілъ	1	-sspamn-si	1
оканіі		3	-p---mnpwi	2	-p---mv--i	1
оканѣе		1	-s---nncwi	1
окаѣлъ		1	-sspamn-si	1
окаѣне		3	-s---mvpsi	3
окаѣноуоумоу	1	-s---mdpwi	1
окаѣнъіі	1	-s---mnpwi	1
оклеватаѭштаго	1	-sppamg-wi	1
оклеветаваѭштаго	1	-sppamg-wi	1
оклеветанъ	2	-suppmn-si	2
оклеветаніѣ	1	-s---ng--i	1
оклеветаіте	2	2ppma----i	2
оклеветаѭтъ	1	3ppia----i	1
оклеветаѭштааго	1	-sppamg-wi	1
оклеветаѭштеі	1	-pppamn-wi	1
оклевештеші	1	2spia----i	1
оклевештѫ	1	3ppia----i	1
оклоснішѧ	1	3paia----i	1
око			33	-s---na--i	6	-s---nn--i	27
окованъі	1	-puppmn-si	1
окованъіхъ	3	-pupppg-wi	3
окованъіѧ	4	-puppma-wi	2	-pupppa-wi	2
оковаті		1	--pna----i	1
оковехъ		1	-p---ml--i	1
оковъі		1	-p---mi--i	1
окомъ		3	-s---ni--i	3
окомь		6	-s---ni--i	6
окончаль	1	-sspamn-si	1
оконьчавъ	1	-supamn-si	1
оконьчаі	1	2spma----i	1
окопаѭ		2	1spia----i	2
окоусъі		1	-p---fa--i	1
окоушаате	3	2ppia----i	2	3spia----i	1
окоушаахѫ	1	3piia----i	1
окоушаете	1	2ppia----i	1
окоушаѭште	2	-pppamn-si	2
окраде		1	2saia----i	1
окропіші	1	2spia----i	1
окрочѧтъ	1	3ppia----i	1
окръ		1	---------n	1
окръвенааго	1	-suppmg-wi	1
окръвено	1	-suppnn-si	1
окръвенье	1	-s---na--i	1
окръвеніе	1	-s---na--i	1
окръстъ		16	---------n	16
окръстънімі	1	-p---pipwi	1
окръстънііхъ	1	-p---nlpwi	1
окръстънѧѧ	1	-p---fapwi	1
окръсть		9	---------n	9
окръстьнііхъ	1	-p---olpwi	1
окръстьнѧѧ	1	-p---papwi	1
окръі		1	3saia----i	1
окръіваемъііхъ	1	-ppppng-wi	1
окрьсть		9	---------n	9
окрѫг		1	---------n	1
окрѫгнімі	1	-p---mipwi	1
окрѫгъ		1	---------n	1
окрѫгънііхъ	1	-p---flpwi	1
окрѫгънѧѧ	2	-p---fnpwi	2
окрѭженію	1	-s---nd--i	1
октѧбрѧ		1	-s---mg--i	1
окъі		13	---------n	13
оле			11	---------n	11
олеа		1	-s---mg--i	1
олеемъ		1	-s---mi--i	1
олово		1	-s---na--i	1
оловомъ		1	-s---ni--i	1
оловѣнъі	2	-p---mipsi	2
олокавтоматъ	1	-p---ng--i	1
олокавътоматъ	1	-p---ng--i	1
олтара		1	-s---mg--i	1
олтаремь	6	-s---mi--i	6
олтарь		2	-s---ma--i	1	-s---mn--i	1
олтарю		1	-s---md--i	1
олтарі		3	-s---ml--i	3
олтарѣ		2	-s---mg--i	2
олтарѧ		1	-p---ma--i	1
олтръ		1	-s---ma--i	1
олъмі		1	-p---mn--i	1
олътаремъ	1	-s---mi--i	1
олътаръ		1	-s---ma--i	1
олътарьвънъіхъ	1	-p---mgpwi	1
олімьб		1	-s---ma--i	1
олѣа		6	-s---mg--i	6
олѣемъ		1	-s---mi--i	1
олѣемь		2	-s---mi--i	2
олѣомь		1	-s---mi--i	1
олѣі		5	-s---ma--i	3	-s---mn--i	2
олѣімъ		2	-s---mi--i	2
олѣѣ		3	-s---mg--i	2	-s---ml--i	1
ометъі		1	-p---fa--i	1
омлъчаахъ	1	1siia----i	1
омотіхъ		1	1saia----i	1
омочъ		1	-supamn-si	1
омочь		1	-supamn-si	1
омочьі		1	-supamn-wi	1
омочі		5	3saia----i	5
омочітъ		2	3spia----i	2
омочіі		3	-supamn-wi	3
омразішѧ	2	3paia----i	2
омрачене	2	-suppmv-si	2
омраченіі	1	-puppfn-wi	1
омрачше		1	-pupamn-si	1
омрачъ		1	-supamn-si	1
омрачьшааго	1	-supamg-wi	1
омрачівъ	1	-supamn-si	1
омрачітъ	2	3spia----i	2
омръзѣ		1	3saia----i	1
омрькохъ	1	1saia----i	1
омрьтвѣвъшѧ	1	-pupafa-si	1
омрьтвѣті	1	--pna----i	1
омрьче		1	3saia----i	1
омъвенама	1	-duppfi-si	1
омъі		1	3saia----i	1
омъіваеші	1	2spia----i	1
омъіваті	1	--pna----i	1
омъіваѭтъ	2	3ppia----i	2
омъіваѭштааго	1	-sppamg-wi	1
омъівъ		1	-supamn-si	1
омъіеші		1	2spia----i	1
омъіша		1	3saia----i	1
омъіі		2	2spma----i	2
омілоуі		1	2spma----i	1
оміроу		2	-s---md--i	2
омѧчітъ		1	3spia----i	1
он			14	-s---mn--i	14
она			71	-d---mn--i	29	-p---na--i	1	-p---nn--i	1	-s---fn--i	40
онако		1	---------n	1
онамо		3	---------n	3
оно			22	-s---na--i	10	-s---nn--i	12
онова		1	3saia----i	1
оного		23	-s---mg--i	20	-s---ng--i	2	-s---og--i	1
ономоу		15	-s---md--i	14	-s---od--i	1
ономъ		1	-s---ol--i	1
ономь		8	-s---ml--i	5	-s---nl--i	1	-s---ol--i	2
оноуде		2	---------n	2
оноуштѧ		1	-s---fg--i	1
оноуштѫ		2	-s---fa--i	2
оноі		2	-s---fd--i	1	-s---fl--i	1
оноѧ		5	-s---fg--i	5
оноѭ		1	-s---fi--i	1
онъ			404	-s---ma--i	33	-s---mn--i	371
онъі		9	-p---fa--i	1	-p---fn--i	3	-p---ma--i	2	-p---mn--i	3
онь			12	-s---ma--i	1	-s---mn--i	11
оньде		1	---------n	1
оньсіцѧ		1	-s---mg--i	1
оні			196	-p---mn--i	196
онісіі		1	-s---mn--i	1
оніі		1	-p---mn--i	1
онѣ			2	-d---fn--i	2
онѣм		2	-p---md--i	2
онѣма		2	-d---md--i	1	-d---qd--i	1
онѣмъ		10	-p---md--i	10
онѣмь		1	-s---mi--i	1
онѣмьѣетъ	1	3spia----i	1
онѣмьѣше	1	3siia----i	1
онѣмі		1	-p---mi--i	1
онѣмѣхъ		2	1saia----i	2
онѣмѣшѧ		1	3paia----i	1
онѣхъ		8	-p---fg--i	1	-p---mg--i	4	-p---ml--i	1	-p---ng--i	2
онѫ			12	-s---fa--i	12
оотъвѣштавъ	1	-supamn-si	1
оотъвѣшташѧ	1	3paia----i	1
ооупваніі	1	-s---nl--i	1
оочі		1	-d---nn--i	1
опакъі		4	---------n	4
опалі		1	3saia----i	1
опалімъі	1	-ppppma-si	1
опалѣема	1	-spppmg-si	1
опалѣѧ		1	-sppamn-si	1
опалѣѭтъ	1	3ppia----i	1
опасеніе	2	-s---na--i	2
опасеніімь	1	-s---ni--i	1
опасно		2	---------n	1	-------p-i	1
опасъмъ		1	-s---mi--i	1
опасьнѣе	1	-------c-i	1
опасіва		1	-s---mgpsi	1
опашь		1	-s---fn--i	1
опашьѭ		1	-s---fi--i	1
опечалі		2	3saia----i	2
опечалівъ	1	-supamn-si	1
опечалівъіі	2	-supama-wi	1	-supamv-wi	1
опечалѧтъ	1	3ppia----i	1
опл			1	-s---mi--i	1
оплаканъі	1	-puppfn-si	1
оплатмь		3	-s---mi--i	3
оплатъмь	6	-s---mi--i	6
оплачі		1	2spma----i	1
оплете		1	3saia----i	1
оплотомъ	1	-s---mi--i	1
оплотомь	2	-s---mi--i	2
оплотъ		1	-s---ma--i	1
оплотъі		1	-p---ma--i	1
оплъчаахѫ	1	3piia----i	1
оплъчаѭшті	1	-sppaml-si	1
оплъченіе	1	-s---na--i	1
оплъчітъ	2	3spia----i	2
опльвавань	1	-suppmn-si	1
оплюѭтъ		1	3ppia----i	1
оплѣненіе	1	-s---na--i	1
опона		6	-s---fn--i	6
опослоушаѭтъ	1	3ppia----i	1
опоустівъіі	1	-supamn-wi	1
опоустішѧ	1	3paia----i	1
опоустѣ		2	3saia----i	2
оправді		1	3saia----i	1
оправъданеі	10	-p---ng--i	10
оправъданъ	2	-suppmn-si	2
оправъданъі	1	-puppfn-si	1
оправъданъѣ	2	-p---nn--i	2
оправъданіемъ	8	-p---nd--i	7	-s---ni--i	1
оправъданііхъ	7	-p---nl--i	7
оправъданіѣ	7	-p---na--i	5	-p---nn--i	2
оправъдаѭштеі	1	-pppamn-wi	1
оправъдіші	1	2spia----i	1
оправъдішѧ	1	3paia----i	1
оправьданъѣ	1	-p---na--i	1
оправьданьѣ	1	-p---na--i	1
оправьданіѣ	1	-s---ng--i	1
оправьдаѭштеі	1	-pppamn-wi	1
оправьді	3	3saia----i	3
оправьдіте	1	2ppma----i	1
оправьдітъ	1	3spia----i	1
оправьдіті	3	--pna----i	3
оправьдіхомъ	1	1paia----i	1
оправьдіхъ	1	1saia----i	1
оправьдіші	2	2spia----i	2
оправьдішѧ	1	3paia----i	1
опражнѣатъ	1	3spia----i	1
опражнѣетъ	1	3spia----i	1
опровръже	1	3saia----i	1
опрѣснокъ	2	-p---mg--i	2
опрѣснъкъ	4	-p---mg--i	4
опрѣснъкъі	1	-p---mi--i	1
опрѣснъці	2	-p---mn--i	2
опрѣснькъ	2	-p---mg--i	2
опрѣснькъі	1	-p---ma--i	1
опрѣсньчьскаѣ	1	-s---fnpwi	1
опъръ		1	-supamn-si	1
опъітаті	1	--pna----i	1
опъітаѭ		1	1spia----i	1
опьрѣшѧ		2	3paia----i	2
орлі		2	-p---mn--i	2
орова		1	-s---mg--i	1
ороужіа		1	-p---na--i	1
ороужіе		1	-s---na--i	1
оръганъъі	1	-p---ma--i	1
оръганъі	1	-p---ma--i	1
оръганѣ		1	-s---ml--i	1
орълоу		2	-d---mg--i	1	-s---md--i	1
орълѣ		1	-s---fnpsi	1
оръмоунъскъі	1	-s---fgpsi	1
оръпътіті	1	--pna----i	1
орьлоу		1	-s---md--i	1
орьлі		2	-p---mn--i	2
орьстемь	1	-p---fd--i	1
орьстмі		1	-p---fi--i	1
орігена		1	-s---mg--i	1
оріші		1	2spia----i	1
орѫдіе		4	-s---na--i	4
орѫженосьствоуемъ	1	-spppmn-si	1
орѫжъе		1	-s---na--i	1
орѫжъіхъ	1	-p---nl--i	1
орѫжъѣ		1	-s---ng--i	1
орѫжье		8	-s---na--i	3	-s---nn--i	5
орѫжьемъ	1	-s---ni--i	1
орѫжьемь	3	-s---ni--i	3
орѫжьніці	1	-p---mn--i	1
орѫжью		1	-s---nd--i	1
орѫжьімі	1	-p---ni--i	1
орѫжьѣ		5	-p---na--i	2	-p---nn--i	2	-s---ng--i	1
орѫжі		2	-s---nl--i	2
орѫжіе		10	-s---na--i	6	-s---nn--i	4
орѫжіемъ	1	-s---ni--i	1
орѫжіемь	3	-s---ni--i	3
орѫжіі		7	-p---ni--i	5	-s---nl--i	2
орѫжіімъ	1	-s---ni--i	1
орѫжіѣ		6	-p---na--i	2	-p---nn--i	1	-s---ng--i	3
орѫшть		1	-sppama-si	1
орѭштъ		1	-sppama-si	1
осана		1	---------n	1
осанн		1	---------n	1
осанна		14	---------n	14
осанънна	1	---------n	1
освітаѭшті	1	-sppafd-si	1
освѣті		2	2spma----i	1	3spma----i	1
освѣтівьшааго	1	-supamg-wi	1
освѣтіста	1	3daia----i	1
освѣтітъ	2	---u--a--i	1	3spia----i	1
освѣтіша	1	3paia----i	1
освѣтішѧ	2	3paia----i	2
освѣштаахѫ	1	3piia----i	1
освѣштаваѭштѧѧ	1	-sppafg-wi	1
освѣштаема	1	-ppppnn-si	1
освѣштаемъ	1	-spppmn-si	1
освѣштаетъ	1	3spia----i	1
освѣштаеші	1	2spia----i	1
освѣштаніе	1	-s---nn--i	1
освѣштаѧ	1	-sppamn-si	1
освѣштенъіі	1	-suppmn-wi	1
освѣштеніѣ	1	-s---ng--i	1
освѧті		1	2saia----i	1
освѧтіті	2	--pna----i	2
освѧтѧтъ	2	3ppia----i	2
освѧштенъ	1	-suppmn-si	1
освѧштенье	1	-s---na--i	1
освѧштеніімь	1	-s---ni--i	1
оседъланъі	1	-puppma-si	1
оседълаті	1	--pna----i	1
осемь		1	-s---fa--i	1
оскабівьші	1	-supafd-si	1
осквръні	2	2saia----i	1	3saia----i	1
оскврънівъше	1	-pupamn-si	1
осквръніті	4	--pna----i	4
оскврънішѧ	3	3paia----i	3
оскврънѣѭтъ	1	3ppia----i	1
оскврънѧтъ	2	3ppia----i	2
оскврънѫ	1	1spia----i	1
оскврьнавьена	1	-suppfn-si	1
оскврьненъііхъ	1	-puppmg-wi	1
оскврьненьѣ	1	-s---ng--i	1
оскврьненіе	1	-s---na--i	1
оскврьненіі	1	-puppmn-wi	1
оскврьненіімъ	1	-s---ni--i	1
оскврьньшѫ	1	-supafa-si	1
оскврьні	1	3saia----i	1
оскврьнівъ	1	-supamn-si	1
оскврьнівъіі	1	-supamn-wi	1
оскврьніла	1	-sspafn-si	1
оскврьнітъ	1	3spia----i	1
оскврьніті	4	--pna----i	4
оскврьнішѧ	1	3paia----i	1
оскврьнѣѭштіімъ	1	-pppamd-wi	1
оскврьнѧтъ	1	3ppia----i	1
осклабьеніе	1	-s---nn--i	1
осклабьенѣ	1	-duppna-si	1
осклабівъ	4	-supamn-si	4
осклабівъші	1	-supafn-si	1
оскодѣ		1	3saia----i	1
оскодѣшѧ	1	3paia----i	1
оскоудѣеть	1	3spia----i	1
оскръбьѣѧ	1	-sppamn-si	1
оскръбѣ		1	3saia----i	1
оскръдомь	1	-s---mi--i	1
оскрънішѧ	1	3paia----i	1
оскрьбѧтъ	1	3ppia----i	1
оскѫдітъ	1	3spia----i	1
оскѫдѣ		3	3saia----i	3
оскѫдѣате	1	2ppia----i	1
оскѫдѣатъ	1	3spia----i	1
оскѫдѣете	1	2ppia----i	1
оскѫдѣетъ	2	3spia----i	2
оскѫдѣшѧ	1	3paia----i	1
осла		2	-s---fn--i	1	-s---ng--i	1
ослаблена	1	-suppmg-si	1
ослабленоуемоу	4	-suppmd-wi	4
ослабленоумоу	9	-suppmd-wi	9
ослабленъ	7	-suppma-si	3	-suppmn-si	4
ослабленъі	3	-puppma-wi	1	-suppmn-wi	2
ослаблень	1	-suppmn-si	1
ослабленіемь	1	-s---ni--i	1
ослабленѣемь	1	-suppml-wi	1
ослабль		1	-supamn-si	1
ослабьенааго	2	-suppmg-wi	2
ослабьеноуоумоу	1	-suppmd-wi	1
ослабьеніѣ	1	-s---ng--i	1
ослабьѣше	1	3siia----i	1
ослабьѣѧ	1	-sppamn-si	1
ослабі		1	2spma----i	1
ослабіте	1	2ppma----i	1
ослабітъ	1	3spia----i	1
ослабіті	3	--pna----i	3
ослабѣ		1	3saia----i	1
ослабѣаше	1	3siia----i	1
ослабѣвъ	1	-supamn-si	1
ослабѣшѧ	1	3paia----i	1
ослабѣѭтъ	4	3ppia----i	4
ослоуша		1	3saia----i	1
ослоушавъ	1	-supamn-si	1
ослоушае	1	3spia----i	1
ослоушаетъ	1	3spia----i	1
ослоушаеші	1	2spia----i	1
ослоушаніе	1	-s---na--i	1
ослоушаніемъ	1	-s---ni--i	1
ослоушаніі	1	-s---nl--i	1
ослоушаніѣ	2	-s---ng--i	2
ослоушасте	1	2paia----i	1
ослоушаѧ	1	-sppamn-si	1
ослоушълівіі	1	-p---mnpwi	1
ослоушьлівъімъ	1	-p---mdpwi	1
ослоушьлівъііхъ	2	-p---mgpwi	2
ослоушьлівіі	1	-p---mnpwi	1
ослъпше		1	3siia----i	1
осльпе		1	3saia----i	1
осльпенье	1	-s---na--i	1
осльпнѫшѧ	1	3paia----i	1
осліі		1	-s---fg--i	1
ослѣпьеніе	1	-s---nn--i	1
ослѣпьеніі	1	-puppmn-wi	1
ослѣпьенѫ	1	-suppfa-si	1
ослѣпьѣетъ	1	3spia----i	1
ослѣпьѣхѫ	1	3piia----i	1
ослѣпьѭ		1	1spia----i	1
ослѣпі		2	3saia----i	2
ослѣпівъше	1	-pupamn-si	1
ослѣпіті	1	--pna----i	1
ослѧ		1	-s---na--i	1
ослѧте		1	-s---ng--i	1
ослѧті		1	-s---nl--i	1
осмааго		1	-s---ng--i	1
осмое		3	-s---na--i	3
осмонадесѧтое	1	-s---na--i	1
осмоуоумоу	1	-s---nd--i	1
осмрадівъшоуоумоу	1	-supamd-wi	1
осмъі		1	-s---ma--i	1
осмь		12	-s---fa--i	8	-s---fn--i	4
осмьі		1	-s---ma--i	1
осмі		3	-s---fg--i	2	-s---fl--i	1
осмѣі		1	-s---fl--i	1
основа		3	2saia----i	1	3saia----i	2
основалъ	1	-sspamn-si	1
основаль	1	-sspamn-si	1
основана	4	-suppfn-si	4
основанеі	1	-p---ng--i	1
основанъѣ	1	-p---nn--i	1
основанье	3	-s---na--i	2	-s---nn--i	1
основаньѣ	1	-s---ng--i	1
основаніе	2	-s---na--i	2
основаніі	2	-p---ng--i	2
основаніѣ	5	-p---na--i	1	-p---nn--i	3	-s---ng--i	1
оснъіваѧі	1	-sppamn-wi	1
оснѣжѧтъ	1	3ppia----i	1
особь		7	---------n	7
осоліте		2	2ppia----i	2
осолітъ		6	3spia----i	6
осоліть		1	3spia----i	1
осоужь		1	-supamn-si	1
ософомь		1	-s---mi--i	1
осрамьеніе	1	-s---na--i	1
осрамьѣѭтъ	1	3ppia----i	1
осрамі		1	2spma----i	1
осрамітъ	1	3spia----i	1
оста		12	2saia----i	1	3saia----i	11
оставеноу	1	-suppmd-si	1
оставлена	1	-suppmg-si	1
оставленъ	2	-suppmn-si	2
оставленье	1	-s---na--i	1
оставль		4	-supamn-si	4
оставльша	2	-dupamn-si	2
оставльше	4	-pupamn-si	4
оставлю		1	1spia----i	1
оставліі	2	-supamn-wi	2
оставлѣате	2	2ppia----i	2
оставлѣатъ	4	3spia----i	4
оставлѣаше	1	3siia----i	1
оставлѣе	2	-sppamn-si	1	-sppamn-wi	1
оставлѣемъ	2	1ppia----i	2
оставлѣете	1	2ppia----i	1
оставлѣетъ	4	3spia----i	4
оставлѣеть	1	3spia----i	1
оставлѣті	2	--pna----i	2
оставлѣше	1	3siia----i	1
оставлѣѫ	1	-sppamn-si	1
оставлѣѭ	2	1spia----i	2
оставлѣѭтъ	5	3ppia----i	5
оставлѣѭштііхъ	1	-pppamg-wi	1
оставлѭ		1	1spia----i	1
оставъ		2	-supamn-si	2
оставъша	1	-supamg-si	1
оставъше	3	-pupamn-si	3
оставъшіі	1	-pupamn-wi	1
оставъшѫ	2	-supafa-si	2
оставь		10	-supamn-si	10
оставьена	1	-suppfn-si	1
оставьенаа	1	-puppna-wi	1
оставьеноу	1	-suppmd-si	1
оставьенъ	4	-suppmn-si	4
оставьеніе	4	-s---na--i	4
оставьша	5	-dupamn-si	4	-supamg-si	1
оставьше	11	-pupamn-si	11
оставьші	1	-supafn-si	1
оставьѣетъ	2	3spia----i	2
оставьѣті	1	--pna----i	1
оставьѣѧ	2	-sppamn-si	2
оставьѣѭ	1	1spia----i	1
оставьѣѭтъ	1	3ppia----i	1
оставьѣѭштемъ	1	-pppamd-si	1
оставьѣѭштоуоумоу	1	-sppamd-wi	1
оставьѣѭштіімъ	1	-sppami-wi	1
оставьѣѭштііхъ	1	-pppaml-wi	1
оставьѭ		5	1spia----i	5
оставі		69	2saia----i	7	2spma----i	27	3saia----i	35
оставівшоу	1	-supamd-si	1
оставівъ	11	-supamn-si	11
оставівъша	1	-dupamn-si	1
оставівъше	10	-pupamn-si	10
оставівъшоу	2	-supamd-si	2
оставілъ	10	-sspamn-si	10
оставіль	1	-sspamn-si	1
оставілі	1	-pspamn-si	1
оставім		1	1ppia----i	1
оставімъ	3	1ppia----i	3
оставімъі	1	1ppia----i	1
оставімь	1	1ppia----i	1
оставісте	3	2paia----i	3
оставіт		2	3spia----i	2
оставіте	6	2ppia----i	2	2ppma----i	4
оставітъ	22	3spia----i	22
оставіть	1	3spia----i	1
оставіті	12	--pna----i	12
оставіхомъ	6	1paia----i	6
оставіхъ	5	1saia----i	5
оставіші	5	2spia----i	5
оставішѧ	12	3paia----i	12
оставіі		1	-supamn-wi	1
оставѧтъ	4	3ppia----i	4
оставѧште	1	-pppamn-si	1
остаетъ		1	3spia----i	1
остала		1	-sspafn-si	1
остало		1	-sspann-si	1
осталѣ		1	-dspafn-si	1
останетъ	5	3spia----i	5
останькъі	1	-p---ma--i	1
останьці	2	-p---mn--i	2
остані		13	2spma----i	11	3spma----i	2
останѣахѫ	1	3piia----i	1
останѣте	7	2ppma----i	7
останѫтъ	1	3ppia----i	1
остатъка	1	-s---mg--i	1
остатъкъі	1	-p---ma--i	1
остатъчьнѫѭ	1	-s---fapwi	1
остаті		7	--pna----i	7
остатіі		1	-s---nl--i	1
осташѧ		1	3paia----i	1
остаѭтъ		1	3ppia----i	1
остаѭштѧѧ	1	-pppama-wi	1
остаѭштѫѭ	1	-sppafa-wi	1
остенъ		1	-s---mn--i	1
остоупленію	1	-s---nd--i	1
остоѣнъѣ	1	-s---ng--i	1
остоѣньѣ	1	-s---ng--i	1
остра		1	-s---mgpsi	1
остраштьшіхъ	1	-pupapg-wi	1
острештее	1	-pppapa-wi	1
островоу	1	-s---md--i	1
островъ		3	-p---mg--i	1	-s---ma--i	2
острогомь	1	-s---mi--i	1
острогъ		2	-s---ma--i	2
острость	1	-s---fa--i	1
остротою	1	-s---fi--i	1
остроу		1	-s---ndpsi	1
остроуга	1	2saia----i	1
остроужі	1	2spma----i	1
остроуішѧ	1	3paia----i	1
остроуѣаше	1	3siia----i	1
остроуѣше	1	3siia----i	1
остроѭ		1	-s---fipti	1
остръ		3	-s---mnpsi	3
остръі		1	-p---mapsi	1
острі		2	-p---mnpsi	1	-s---nl--i	1
острілі		1	-pspamn-si	1
остріте		1	2ppia----i	1
остріші		1	2spia----i	1
остріі		2	-p---mnpwi	1	-s---nl--i	1
остріѣ		1	-s---nn--i	1
острѣ		1	-------p-i	1
острѣе		1	-s---nacsi	1
острѧште	1	-pppamn-si	1
остънъі		1	-p---mi--i	1
ості		1	-p---fa--i	1
остіті		1	--pna----i	1
остѣнівъ	1	-supamn-si	1
остѫпаетъ	1	3spia----i	1
остѫпаѭтъ	2	3ppia----i	2
остѫпаѭштѧ	1	-pppama-si	1
остѫпі		2	3saia----i	2
остѫпівъше	1	-pupamn-si	1
остѫпімъ	1	1ppia----i	1
осъла		2	-s---mg--i	2
осълъ		1	-s---mn--i	1
осълі		1	-s---qlpsi	1
осънова		2	2saia----i	2
осъновалъ	2	-sspamn-si	2
осънованьнѣ	1	-p---nn--i	1
осъпамі		1	-p---fi--i	1
осъіплѫ		1	1spia----i	1
осъіплѭ		1	1spia----i	1
осъірѣе		1	3saia----i	1
осьлъ		1	-s---mn--i	1
осьльскъі	1	-s---mapwi	1
осьлѧ		7	-s---na--i	7
осьлѧті		1	-s---nl--i	1
осьлѧтіно	1	-s---napsi	1
осі			1	-s---md--i	1
осіле		1	-s---nv--i	1
осінѣетъ	1	3spia----i	1
осіфа		2	-s---mg--i	2
осіфъ		2	-s---mn--i	2
осіі		3	---------n	2	-s---md--i	1
осіѣ		3	3saia----i	3
осіѭ		1	-s---fa--i	1
осѣде		1	3saia----i	1
осѣньшоу	1	-supamd-si	1
осѣні		2	3saia----i	2
осѣнілъ		1	-sspamn-si	1
осѣнітъ		3	3spia----i	3
осѣнѣетъ	1	3spia----i	1
осѣнѣѧ		2	-sppamn-si	2
осѣнѣѭштііхъ	1	-pppaml-wi	1
осѣта		1	-suppfn-si	1
осѧгъшіі	1	-dupafa-wi	1
осѧдѫтъ		1	3ppia----i	1
осѧжате		1	2ppma----i	1
осѧжѫтъ		1	3ppia----i	1
осѧзашѧ		1	3paia----i	1
осѧзаѭште	1	-pppamn-si	1
осѫді		3	2saia----i	1	3saia----i	2
осѫдівъіі	1	-supamn-wi	1
осѫділі		2	-pspamn-si	2
осѫдіма		1	-spppmg-si	1
осѫдітъ		4	3spia----i	4
осѫдіті		2	--pna----i	2
осѫдіші		1	2spia----i	1
осѫдішѧ		4	3paia----i	4
осѫдѧтъ		11	3ppia----i	11
осѫдѧтъі	1	3ppia----i	1
осѫждааше	1	3siia----i	1
осѫждаемі	1	-ppppmn-si	1
осѫждаетъ	2	3spia----i	2
осѫждаеші	1	2spia----i	1
осѫждаіте	4	2ppma----i	4
осѫждаѭ		1	1spia----i	1
осѫждена	1	-suppmg-si	1
осѫжденаго	1	-suppmg-wi	1
осѫжденомъ	1	-puppmd-si	1
осѫжденоу	1	-suppmd-si	1
осѫжденоуемоу	1	-suppmd-wi	1
осѫжденъ	15	-suppmn-si	15
осѫжденъіімъ	1	-puppmd-wi	1
осѫжденъіѧ	1	-puppfn-wi	1
осѫжденье	7	-s---na--i	6	-s---nn--i	1
осѫжденьѣ	1	-s---ng--i	1
осѫждені	2	-puppmn-si	2
осѫжденіе	4	-s---na--i	4
осѫжденію	1	-s---nd--i	1
осѫжденіі	2	-s---nl--i	2
осѫжденіѣ	1	-s---ng--i	1
осѫжденѣ	1	-suppfd-si	1
осѫждѫ		1	1spia----i	1
осѫкатомъ	1	-s---nipsi	1
от			43	---------n	43
отаі		1	---------n	1
отвешта		8	3saia----i	8
отвешташе	7	3paia----i	7
отворі		1	3saia----i	1
отвраштааше	1	2siia----i	1
отвраштеніа	1	-s---ng--i	1
отврзъ		1	-supamn-si	1
отвръгошѧ	1	3paia----i	1
отвръз		1	-supamn-si	1
отвръзаатъ	3	3spia----i	3
отвръзаеші	1	2spia----i	1
отвръзаѧ	2	-sppamn-si	1	-sppamn-wi	1
отвръзаѭтъ	1	3ppia----i	1
отвръзе		11	3saia----i	11
отвръзете	1	3dpia----i	1
отвръзетъ	7	3spia----i	7
отвръзеші	1	2spia----i	1
отвръзосте	1	3daia----i	1
отвръзоше	1	3paia----i	1
отвръзошѧ	7	3paia----i	6	3saia----i	1
отвръзъ		11	-supamn-si	11
отвръзъша	1	-supamg-si	1
отвръзъшамъ	1	-pupafd-si	1
отвръзъше	1	-pupamn-si	1
отвръзъшоуоумоу	2	-supamd-wi	2
отвръзъі	1	-supamn-wi	1
отвръзъіі	1	-supamn-wi	1
отвръзі		2	2spma----i	2
отвръзѣте	1	2ppma----i	1
отвръзѫ		4	1spia----i	4
отвръзѫтъ	3	3ppia----i	3
отвръста	1	-puppna-si	1
отвръсто	1	-suppna-si	1
отвръстомъ	1	-puppmd-si	1
отвръстъ	1	-s---mnpsi	1
отвръстъі	1	-puppfa-si	1
отвръстіе	1	-s---na--i	1
отвръстѫ	1	-suppfa-si	1
отврьгше	1	-pupamn-si	1
отврьгшоу	1	-supamd-si	1
отврьгшімь	1	-pupamd-wi	1
отврьгь		1	-supamn-si	1
отврьже		1	3saia----i	1
отврьжемь	1	1ppia----i	1
отврьзаахѫ	1	3piia----i	1
отврьзаемъ	1	-spppmn-si	1
отврьзаеть	1	3spia----i	1
отврьзе		5	3saia----i	5
отврьзетъ	4	3spia----i	4
отврьзъ		1	-supamn-si	1
отврьзі		8	2spma----i	8
отврьзѣте	2	2ppma----i	2
отврьзѫть	1	3ppia----i	1
отврьнь		1	---------n	1
отврьстіе	1	-s---na--i	1
отврьстѣ	1	3daia----i	1
отврѣсте	3	3daia----i	3
отврѣсті	4	--pna----i	4
отврѣсъ		2	-supamn-si	1	1saia----i	1
отврѣсѧ		4	3paia----i	4
отвѣта		1	-s---mg--i	1
отвѣтъ		1	-s---ma--i	1
отвѣть		3	-s---ma--i	3
отвѣті		1	-p---mn--i	1
отвѣшта		19	3saia----i	19
отвѣштавше	1	-pupamn-si	1
отвѣштаті	1	--pna----i	1
отвѣшташе	9	3paia----i	9
отвѣштаю	1	1spia----i	1
отвѣштаіте	1	2ppma----i	1
отгвоздьше	1	-pupamn-si	1
отгвоздіті	1	--pna----i	1
отдѣлѣюште	1	-pppamn-si	1
отеготѣшѧ	1	3paia----i	1
отемлѭштааго	1	-sppamg-wi	1
отемлѭштоумоу	2	-sppamd-wi	2
отемь		1	-supamn-si	1
отеть		1	3saia----i	1
отецъ		26	-p---mg--i	4	-s---mn--i	22
отець		1	-s---mn--i	1
отечъствіі	1	-s---nl--i	1
отечь		1	-s---mnpsi	1
отечьства	3	-p---na--i	2	-p---nn--i	1
отечьство	4	-s---na--i	2	-s---nn--i	2
отечьствіе	1	-s---na--i	1
отлоучівь	1	-supamn-si	1
отлъстѣ		1	3saia----i	1
отмештете	2	2ppia----i	2
отмѣтае		1	-sppamn-si	1
отнѫдь		1	---------n	1
ото			12	---------n	12
отокъі		1	-p---ma--i	1
отокь		1	-p---mg--i	1
отоці		1	-p---mn--i	1
оточьное	1	-s---nnpwi	1
отпаданіі	1	-s---nl--i	1
отпаденіе	1	-s---nn--i	1
отпаді		1	2spma----i	1
отпасті		1	--pna----i	1
отпоусті	4	2spma----i	1	3saia----i	3
отпоустіше	1	3paia----i	1
отпоустіші	1	2spia----i	1
отпоуштеноую	1	-suppfa-wi	1
отравена	1	-duppmn-si	1
отрек		1	-supamn-si	1
отрекль		1	-sspamn-si	1
отрока		12	-s---mg--i	12
отроковіца	2	-s---fn--i	2
отроковіце	2	-s---fv--i	2
отроковіцеѭ	1	-s---fi--i	1
отроковіці	4	-s---fd--i	4
отроковіцѧ	5	-s---fg--i	5
отроковіцѫ	11	-s---fa--i	11
отрокомъ	2	-p---md--i	2
отрокоу		2	-s---md--i	2
отрокъ		17	-p---mg--i	3	-s---mn--i	14
отрокъі		7	-p---ma--i	6	-p---mi--i	1
отрокь		4	-s---mn--i	4
отроці		10	-p---mn--i	10
отроче		1	-s---nn--i	1
отрочете	1	-s---ng--i	1
отрочетьь	1	-p---ng--i	1
отрочнікъі	1	-p---ma--i	1
отрочінъі	2	-s---fg--i	2
отрочіштемъ	2	-p---md--i	2
отрочіштъ	1	-s---mn--i	1
отрочішть	1	-s---mn--i	1
отрочіѧ		1	-p---fapsi	1
отрочѧ		27	-s---na--i	11	-s---nn--i	14	-s---nv--i	2
отрочѧте	5	-s---ng--i	4	-s---nl--i	1
отрочѧтъ	2	-p---ng--i	2
отръ		1	3saia----i	1
отріноуше	1	3paia----i	1
отріні		1	2spma----i	1
отрѣбітъ	1	3spia----i	1
отрѣшаата	1	2dpia----i	1
отрѣшаатъ	1	3spia----i	1
отрѣшаашете	2	3diia----i	2
отрѣшаета	2	2dpia----i	2
отрѣшаеші	1	2spia----i	1
отрѣшаѭшта	2	-dppamn-si	2
отрѣшаѭштема	2	-dppamd-si	2
отрѣшеноу	1	-suppmd-si	1
отрѣшенье	1	-s---na--i	1
отрѣшеніе	1	-s---na--i	1
отрѣшша		3	-dupamn-si	3
отрѣшъ		1	-supamn-si	1
отрѣшъша	2	-dupamn-si	2
отрѣші		1	2spma----i	1
отрѣшівъ	1	-supamn-si	1
отрѣшівъше	1	-pupamn-si	1
отрѣшітъ	1	3spia----i	1
отрѣшіті	5	--pna----i	5
отрѣшіші	1	2spia----i	1
отрѣшішѧ	2	3paia----i	2
отрѣшѧтъ	1	3ppia----i	1
отрѣшѫ		2	1spia----i	2
отрѧсе		1	3saia----i	1
отсла		1	3saia----i	1
отсѣкаеть	1	3spia----i	1
отсѫді		1	2saia----i	1
отц			1	-s---mn--i	1
отца		97	-s---mg--i	97
отцемъ		17	-p---md--i	7	-s---mi--i	10
отцемь		4	-p---md--i	2	-s---mi--i	2
отцмъ		2	-p---md--i	1	-s---mi--i	1
отцмь		2	-s---mi--i	2
отцоу		28	-s---md--i	28
отцъ		56	-p---mg--i	1	-s---mn--i	54	-s---mv--i	1
отць		3	-s---mn--i	3
отці		12	-p---mn--i	8	-s---ml--i	4
отцѧ		1	-p---ma--i	1
отча		3	-p---nnpsi	1	-s---mgpsi	1	-s---ngpsi	1
отче		22	-s---mv--i	19	-s---napsi	3
отчемъ		1	-s---nipsi	1
отчоу		3	-s---mdpsi	1	-s---ndpsi	2
отчстві		1	-s---nl--i	1
отчствіѣ	1	-s---ng--i	1
отчѧ		1	-p---fnpsi	1
отъ			2578	---------n	2578
отъбѣгааше	1	3siia----i	1
отъбѣгаетъ	1	3spia----i	1
отъбѣгнѫті	1	--pna----i	1
отъбѣгосте	1	2paia----i	1
отъбѣгошѧ	1	3paia----i	1
отъбѣгъшааго	1	-supamg-wi	1
отъбѣгъшоу	1	-supamd-si	1
отъбѣгъшііма	1	-dupamd-wi	1
отъбѣжа		3	3saia----i	3
отъбѣжашѧ	2	3paia----i	2
отъбѣже		3	2saia----i	1	3saia----i	2
отъбѣжівѣ	4	1dpia----i	4
отъбѣжітъ	1	3spia----i	1
отъваленъ	4	-suppma-si	2	-suppmn-si	2
отъваленіі	1	-s---nl--i	1
отъвалі		4	3saia----i	4
отъвалівъше	1	-pupamn-si	1
отъвалітъ	2	3spia----i	2
отъваліті	4	--pna----i	4
отъвалѣеші	1	2spia----i	1
отъвед		1	-supamn-si	1
отъведе		2	3saia----i	2
отъведъ		1	-supamn-si	1
отъвесті	1	--pna----i	1
отъвлѣче	1	3saia----i	1
отъводіші	1	2spia----i	1
отъводѧ		1	-sppamn-si	1
отъвраті	11	2spma----i	9	3saia----i	2
отъвратілъ	2	-sspamn-si	2
отъвраштаатъ	1	3spia----i	1
отъвраштаеші	4	2spia----i	4
отъвраштаюштіхъ	1	-pppamg-wi	1
отъвраштаѧ	1	-sppamn-si	1
отъвраштаѭштііхъ	1	-pppamg-wi	1
отъвраштені	1	-puppmn-si	1
отъвраштьшоу	1	-supamd-si	1
отъвръглъ	2	-sspamn-si	2
отъвръглі	1	-pspamn-si	1
отъвръгні	1	2spma----i	1
отъвръгосте	2	2paia----i	2
отъвръгошѧ	5	3paia----i	5
отъвръгшоу	1	-supamd-si	1
отъвръгъ	8	-supamn-si	8
отъвръгъша	2	-supamg-si	2
отъвръгъшемъ	1	-pupamd-si	1
отъвръгъші	1	-supafn-si	1
отъвръгъшіі	1	-pupamn-wi	1
отъвръгъі	3	-supamn-wi	3
отъвръгѫ	12	1spia----i	9	3paia----i	3
отъвръгѫтъ	1	3ppia----i	1
отъвръже	20	2saia----i	4	3saia----i	16
отъвръжемъ	1	1ppia----i	1
отъвръженоу	1	-suppmd-si	1
отъвръженъ	1	-suppmn-si	1
отъвръжень	1	-suppmn-si	1
отъвръжені	2	-puppmn-si	2
отъвръженіе	2	-s---na--i	1	-s---nn--i	1
отъвръжете	1	2ppia----i	1
отъвръжетъ	10	3spia----i	10
отъвръжеші	13	2ppia----i	1	2spia----i	12
отъвръзе	1	3saia----i	1
отъвръзошѧ	1	3paia----i	1
отъвръзъшоу	1	-supamd-si	1
отъвръзі	6	2spma----i	6
отъвръзѣмъ	2	1ppma----i	2
отъврьгъше	1	-pupamn-si	1
отъврьгѫ	2	1spia----i	2
отъврьже	3	2saia----i	1	3saia----i	2
отъврьжена	1	-suppfn-si	1
отъврьженіім	1	-s---ni--i	1
отъврьжетъ	2	3spia----i	2
отъврьзі	2	2spma----i	2
отъврѣшті	12	--pna----i	12
отъвсѫдоу	3	---------n	3
отъвъсѫдѣ	2	---------n	2
отъвьнѣѫдоу	1	---------n	1
отъвьргъ	1	-supamn-si	1
отъвьсѫдоу	6	---------n	6
отъвьсѫдѣ	1	---------n	1
отъвѣта		3	-s---mg--i	3
отъвѣтомъ	2	-s---mi--i	2
отъвѣтоу	1	-s---md--i	1
отъвѣтъ		17	-s---ma--i	15	-s---mn--i	2
отъвѣтѣ		2	-s---ml--i	2
отъвѣтѣхъ	2	-p---ml--i	2
отъвѣшта	132	2saia----i	2	3saia----i	130
отъвѣштаате	2	2ppia----i	2
отъвѣштаатъ	1	3spia----i	1
отъвѣштааше	1	3siia----i	1
отъвѣштаваахѫ	1	3piia----i	1
отъвѣштавааше	13	3siia----i	13
отъвѣштаваетъ	1	3spia----i	1
отъвѣштаваеші	7	2spia----i	7
отъвѣштаваті	5	--pna----i	5
отъвѣштаваше	1	3siia----i	1
отъвѣштаваі	1	2spma----i	1
отъвѣштаваіта	1	2dpma----i	1
отъвѣштаваѭштаго	1	-sppamg-wi	1
отъвѣштаваѭштоу	1	-sppamd-si	1
отъвѣштавъ	218	-supamn-si	218
отъвѣштавъша	2	-dupamn-si	2
отъвѣштавъше	18	-pupamn-si	18
отъвѣштавъшемъ	1	-pupamd-si	1
отъвѣштавъші	5	-supafn-si	5
отъвѣштавъшііхъ	1	-pupamg-wi	1
отъвѣштавь	1	-supamn-si	1
отъвѣштаевѣ	1	1dpia----i	1
отъвѣштаете	1	2ppia----i	1
отъвѣштаетъ	2	3spia----i	2
отъвѣшталі	2	-pspamn-si	2
отъвѣштано	2	-suppnn-si	2
отъвѣштаніе	1	-s---na--i	1
отъвѣштаста	1	3daia----i	1
отъвѣштасте	1	3daia----i	1
отъвѣштаті	7	--pna----i	7
отъвѣшташѧ	26	3paia----i	26
отъвѣштаі	1	2spma----i	1
отъвѣштаіте	4	2ppma----i	4
отъвѣштаѭ	3	1spia----i	3
отъвѣштаѭтъ	5	3ppia----i	5
отъвѣштаѭште	1	-pppamn-si	1
отъвѣштаѭштема	1	-dppamd-si	1
отъвѣштаѭштемъ	1	-pppamd-si	1
отъвѣшті	1	--pna----i	1
отъганѣше	1	3siia----i	1
отъгна		1	3saia----i	1
отъгналъ	1	-sspamn-si	1
отъгнанъ	1	-suppmn-si	1
отъгнанъіѧ	1	-suppfg-wi	1
отъгнанѣ	1	-suppfd-si	1
отъгнаті	2	--pna----i	2
отъгнашѧ	1	3paia----i	1
отъгоні		1	3saia----i	1
отъгоніма	1	-spppfn-si	1
отъгонітъ	1	3spia----i	1
отъгоніті	1	--pna----i	1
отъгонѧ		1	-sppamn-si	1
отъгъна		4	2saia----i	2	3saia----i	2
отъгъналъ	1	-sspamn-si	1
отъгънана	1	-suppmg-si	1
отъгънахомъ	1	1paia----i	1
отъгьнавъ	1	-supamn-si	1
отъда		9	3saia----i	9
отъдадіте	1	2ppma----i	1
отъдаете	1	2ppia----i	1
отъдаждъ	1	2spma----i	1
отъдазь		1	2spma----i	1
отъдалече	1	---------n	1
отъдамъ		1	1spia----i	1
отъдано		1	-suppnn-si	1
отъданое	1	-suppna-wi	1
отъданіе	2	-s---na--i	2
отъданіѣ	2	-p---nn--i	1	-s---ng--i	1
отъдастъ	5	3saia----i	3	3spia----i	2
отъдатъ		1	---u--n--i	1
отъдаті		4	--pna----i	4
отъдесѧтъствоуете	1	2ppia----i	1
отъдоеное	1	-suppnn-wi	1
отъдъшеніе	1	-s---nn--i	1
отъдъіхаті	1	--pna----i	1
отъемлетъ	2	3spia----i	2
отъемлѧ		1	-sppamn-si	1
отъемлѫтъ	1	3ppia----i	1
отъемлѭштоу	1	-sppamd-si	1
отъженѣмъ	1	1ppma----i	1
отъженѫ		1	1spia----i	1
отъкоудѫ	2	---------n	2
отъкръвено	1	-suppnn-si	1
отъкръвеномъ	1	-suppni-si	1
отъкръвенъііхъ	1	-puppng-wi	1
отъкръвенію	2	-s---nd--i	2
отъкръвеніі	1	-p---ng--i	1
отъкръвеніѣ	1	-p---nn--i	1
отъкръі		4	2saia----i	2	3saia----i	2
отъкръіваѭтъ	1	3ppia----i	1
отъкръіваѭштааго	1	-sppamg-wi	1
отъкръіетъ	4	3spia----i	4
отъкръіті	3	--pna----i	3
отъкръіхъ	1	1saia----i	1
отъкръішѧ	3	3paia----i	3
отъкръіі	2	2spma----i	2
отъкръіѭ	2	1spia----i	2
отъкръіѭтъ	1	3ppia----i	1
отъкріваатъ	1	3spia----i	1
отъкріваѭ	1	3ppia----i	1
отъкрівьше	1	-pupafn-si	1
отъкѫдоу	44	---------n	44
отъкѫдоуже	1	---------n	1
отъкѫдѣ		3	---------n	3
отъкѫдѫ		6	---------n	6
отълагаемъ	1	1ppia----i	1
отълагаѭштоу	1	-sppamd-si	1
отъложьше	1	-pupamn-si	1
отъложі		2	2spma----i	1	3saia----i	1
отъложівъшѧ	2	-pupafn-si	1	-pupamn-si	1
отълоученъ	1	-suppmn-si	1
отълоучіша	1	3saia----i	1
отълѣкъ		1	-s---mn--i	1
отълѫчаетъ	1	3spia----i	1
отълѫченъ	4	-suppmn-si	4
отълѫченіе	1	-s---na--i	1
отълѫченіі	1	-s---nl--i	1
отълѫченіѣ	2	-s---ng--i	2
отълѫчі		6	2saia----i	1	2spma----i	1	3saia----i	4
отълѫчівъ	3	-supamn-si	3
отълѫчівъше	1	-pupamn-si	1
отълѫчівъшоу	1	-supamd-si	1
отълѫчівъшііхъ	1	-pupamg-wi	1
отълѫчімъ	1	1ppia----i	1
отълѫчітъ	2	3spia----i	2
отълѫчіті	2	--pna----i	2
отълѫчіхъ	1	1saia----i	1
отълѫчіші	1	2spia----i	1
отълѫчішѧ	1	3paia----i	1
отълѫчѧтъ	3	3ppia----i	3
отъметаате	1	2ppia----i	1
отъметааше	1	3siia----i	1
отъметавъ	1	-supamn-si	1
отъметаніе	1	-s---nn--i	1
отъметаста	1	3daia----i	1
отъметаѧі	2	-sppamn-wi	2
отъметаѭштемъ	1	-pppamd-si	1
отъметъ		1	3spia----i	1
отъметѫштііхъ	1	-pppamg-wi	1
отъмештате	1	2ppma----i	1
отъмеште	1	3saia----i	1
отъмештетъ	1	3spia----i	1
отъмештеші	1	2spia----i	1
отъмешті	2	2spma----i	2
отъмештѧ	1	-supamn-si	1
отъмештѫ	2	1spia----i	2
отъмештѫтъ	1	3ppia----i	1
отъмненѣі	1	-s---fdpwi	1
отъмъштенье	1	-s---na--i	1
отъмъіетъ	1	3spia----i	1
отъмъіѭ		1	1spia----i	1
отъмьнѣ		1	3saia----i	1
отъмьнѣвъ	1	-supamn-si	1
отъмьстівъ	1	-supamn-si	1
отъмьштаѭт	1	3ppia----i	1
отъмьштенъ	1	-suppmn-si	1
отъмьштеніѣ	1	-s---ng--i	1
отъмі		2	2spma----i	2
отъміло		1	-sspann-si	1
отъмѣтаатъ	2	3spia----i	2
отъмѣтааше	2	3siia----i	2
отъмѣтаете	1	2ppia----i	1
отъмѣтаетъ	5	3spia----i	5
отъмѣтають	1	3ppia----i	1
отъмѣтаюште	1	-pppamn-si	1
отъмѣтаѧі	4	-sppamn-wi	4
отъмѣтаѭштемъ	1	-pppapd-si	1
отъмѧтъ		1	3ppia----i	1
отъмѧчітъ	1	3spia----i	1
отънелі		1	---------n	1
отънеліже	11	---------n	11
отънелѣже	2	---------n	2
отънемогохъ	1	1saia----i	1
отънемогъ	1	-supamn-si	1
отънемогъшемъ	2	-pupamd-si	2
отънемогъшѧ	1	-pupamn-si	1
отънемогѫ	1	1spia----i	1
отънеможе	1	3saia----i	1
отънемьѧі	1	-sppamn-wi	1
отънемьѭштъ	1	-sppama-si	1
отъносѧтъ	1	3ppia----i	1
отъноудь	1	---------n	1
отънъінѣ	1	---------n	1
отъньмемъ	1	1ppia----i	1
отъньмъ		1	-supamn-si	1
отъньмѫ		1	1spia----i	1
отънѧ		2	3saia----i	2
отънѧті		1	-puppmn-si	1
отънѫдоу	1	---------n	1
отънѫдоуже	3	---------n	3
отънѫдъ		1	---------n	1
отънѫдь		10	---------n	10
отънѭдоуже	1	---------n	1
отънѭдѣже	1	---------n	1
отъовѣшта	1	3saia----i	1
отъоумъіѭшта	1	-sppamg-si	1
отъпадаетъ	1	3spia----i	1
отъпадають	1	3ppia----i	1
отъпадаѭт	1	3ppia----i	1
отъпадаѭтъ	1	3ppia----i	1
отъпаде		4	3saia----i	4
отъпаденіе	1	-s---na--i	1
отъпадетъ	3	3spia----i	3
отъпадосте	1	2paia----i	1
отъпадошѧ	5	3paia----i	5
отъпадъ		1	-supamn-si	1
отъпадъша	1	-supamg-si	1
отъпадъше	1	-pupamn-si	1
отъпадъшѧ	1	-pupama-si	1
отъпадъшѫ	1	-supafa-si	1
отъпадѣмъ	1	1spma----i	1
отъпадѫтъ	4	3ppia----i	4
отъплаті	1	2spma----i	1
отъплоувъ	1	-supamn-si	1
отъплоуті	1	--pna----i	1
отъпоусті	46	2spma----i	23	3saia----i	23
отъпоустівъ	1	-supamn-si	1
отъпоустілъ	2	-sspamn-si	2
отъпоустіте	4	2ppia----i	3	2ppma----i	1
отъпоустітъ	28	---u--a--i	1	3spia----i	27
отъпоустіті	6	--pna----i	6
отъпоустіхъ	2	1saia----i	2
отъпоустіші	1	2spia----i	1
отъпоустішѧ	1	3paia----i	1
отъпоустѧтъ	7	3ppia----i	7
отъпоуштаате	1	2ppia----i	1
отъпоуштаатъ	1	3spia----i	1
отъпоуштааше	3	3siia----i	3
отъпоуштаемъ	2	1ppia----i	2
отъпоуштаете	3	2ppia----i	3
отъпоуштаетъ	4	3spia----i	4
отъпоуштаті	13	--pna----i	13
отъпоуштаіте	3	2ppma----i	3
отъпоуштаѭтъ	17	3ppia----i	17
отъпоуштена	2	-suppfn-si	2
отъпоуштеномъ	1	-puppmd-si	1
отъпоуштенъ	1	-suppmn-si	1
отъпоуштенье	3	-s---na--i	3
отъпоуштені	1	-puppmn-si	1
отъпоуштеніе	7	-s---na--i	7
отъпоуштенію	1	-s---nd--i	1
отъпоуштеніѣ	2	-s---ng--i	2
отъпоуштоу	1	1spia----i	1
отъпоуштъ	1	-supamn-si	1
отъпоушть	3	-supamn-si	3
отъпоуштьше	2	-pupamn-si	2
отъпоуштѫ	15	1spia----i	15
отъпрьва	1	---------n	1
отърадьнѣе	12	-------c-i	12
отърадѫ		1	-s---fa--i	1
отъраслі	2	-p---fa--i	1	-p---mn--i	1
отърекъ		2	-supamn-si	2
отърекъша	1	-supamg-si	1
отъречена	1	-suppmg-si	1
отъреченіе	1	-s---nn--i	1
отъречетъ	2	3spia----i	2
отърешті	4	--pna----i	4
отърочъна	2	-s---ogpsi	2
отъръваніѣ	1	-s---ng--i	1
отърьвена	1	-suppfn-si	1
отърігаетъ	1	3spia----i	1
отърігаѧ	1	-sppamn-si	1
отърігаѭштѧ	1	-pppafn-si	1
отърігнете	1	3dpia----i	1
отърігнѫ	2	3saia----i	2
отърінетъ	2	3spia----i	2
отъріновені	1	-puppmn-si	1
отъріні		3	2spma----i	3
отърінѣте	1	2ppma----i	1
отърінѫ		7	2saia----i	4	3saia----i	3
отърінѫвъі	2	-supamn-wi	2
отърінѫлъ	1	-sspamn-si	1
отърінѫтъ	1	3ppia----i	1
отърінѫті	1	--pna----i	1
отъріцаті	2	--pna----i	2
отърѣеші	1	2spia----i	1
отърѣза		2	3saia----i	2
отърѣзоваті	1	--pna----i	1
отърѣшаетъ	1	3spia----i	1
отърѣѭ		1	1spia----i	1
отъселі		3	---------n	3
отъселѣ		22	---------n	22
отъскочівъші	1	-supafn-si	1
отъскочіхъ	1	1saia----i	1
отъставленъ	1	-suppmn-si	1
отъставі	1	2spma----i	1
отъстоітъ	4	3spia----i	4
отъстоѣ		1	2saia----i	1
отъстоѣше	1	3siia----i	1
отъстоѧтъ	1	3ppia----i	1
отъстоѧштѫ	1	-sppafa-si	1
отъстоѧштѫѭ	1	-sppafa-wi	1
отъстропі	1	3saia----i	1
отъстѫпаѭ	1	1spia----i	1
отъстѫпаѭшта	1	-sppamg-si	1
отъстѫпьѭ	2	1spia----i	2
отъстѫпі	8	2spma----i	3	3saia----i	5
отъстѫпіла	1	-sspafn-si	1
отъстѫпімъ	1	1ppia----i	1
отъстѫпіте	6	2ppma----i	6
отъстѫпітъ	2	3spia----i	2
отъстѫпіті	7	--pna----i	7
отъстѫпішѧ	2	3paia----i	2
отъстѫпѧтъ	1	3ppia----i	1
отъсъілаахѫ	1	3piia----i	1
отъсъілааше	1	3siia----i	1
отъсѣкаті	1	--pna----i	1
отъсѣкаѭште	1	-sppana-si	1
отъсѣкнетъ	1	3spia----i	1
отъсѣкошѧ	2	3paia----i	2
отъсѣкъ		1	-supamn-si	1
отъсѣкъше	1	-pupamn-si	1
отъсѣкѫтъ	1	3ppia----i	1
отъсѣкѫште	1	-sppana-si	1
отъсѣці		5	2spma----i	5
отъсѣче		3	3saia----i	3
отъсѣчена	1	-suppmg-si	1
отъсѣченіѣ	1	-s---ng--i	1
отъсѣчетъ	1	3spia----i	1
отъсѣчеші	1	2spia----i	1
отъсѣшті	3	--pna----i	3
отъсѫдоу	19	---------n	19
отъсѫдѣ		2	---------n	2
отъсѫдѫ		1	---------n	1
отъсѫждѫ	1	1spia----i	1
отътолі		10	---------n	10
отътолѣ		6	---------n	6
отътоудоу	2	---------n	2
отътоудѣ	5	---------n	5
отътоудѫ	1	---------n	1
отътръгнѫті	4	--pna----i	4
отътръгъше	1	-pupamn-si	1
отътръзаѧ	1	-sppamn-si	1
отътрѣбівъ	1	-supamn-si	1
отътрѧсаемъ	2	1ppia----i	2
отътрѧсъ	2	-supamn-si	2
отътрѧсѣте	6	2ppma----i	6
отътътѫдоу	1	---------n	1
отътѧзаімъ	1	1ppma----i	1
отътѫдоу	23	---------n	23
отътѫдѣ		18	---------n	18
отътѫдѫ		4	---------n	4
отъхода		1	-s---mg--i	1
отъходънааго	1	-s---ngpwi	1
отъходъное	1	-s---napwi	1
отъходьніці	1	-p---mn--i	1
отъходітъ	1	3spia----i	1
отъходѧ		4	-sppamn-si	4
отъходѧште	1	-pppamn-si	1
отъходѧштемъ	1	-pppamd-si	1
отъхождааста	1	3diia----i	1
отъхождаахѫ	3	3piia----i	3
отъхождааше	1	3siia----i	1
отъхождѫ	2	1spia----i	2
отъца		22	-s---mg--i	22
отъцвьтетъ	1	3spia----i	1
отъцемъ		1	-p---md--i	1
отъцемь		2	-s---mi--i	2
отъцоу		6	-s---md--i	6
отъцъ		8	-s---mn--i	8
отъць		2	-s---mn--i	2
отъці		5	-p---mn--i	4	-s---ml--i	1
отъчаалі	1	-pspamn-si	1
отъчаане	1	-suppmv-si	1
отъчааньѣ	1	-s---ng--i	1
отъчааніе	1	-s---nn--i	1
отъчааніі	2	-s---nl--i	2
отъчаашѧ	1	3paia----i	1
отъчаі		2	2spma----i	2
отъчаѣвъ	1	-supamn-si	1
отъчаѣвъшааго	1	-supamg-wi	1
отъчаѣвъші	1	-supafn-si	1
отъчаѣті	1	--pna----i	1
отъче		4	-s---mv--i	4
отъчъства	1	-p---nn--i	1
отъчъствіі	1	-s---nl--i	1
отъчьство	1	-s---na--i	1
отъчі		1	-s---flpsi	1
отъчіхъ		1	-p---flpwi	1
отъшедъші	1	-dupafn-si	1
отъшелъ		1	-sspamn-si	1
отъштетітъ	6	3spia----i	6
отъштіштаті	1	--pna----i	1
отъшъдъ		1	-supamn-si	1
отъшъдъша	1	-supamg-si	1
отъшъдъшемъ	2	-pupamd-si	2
отъшъдъшоу	4	-supamd-si	4
отъшъдъіі	1	-supamn-wi	1
отъшълцоу	1	-s---md--i	1
отъшъльць	1	-s---mn--i	1
отъіметъ	13	3spia----i	13
отъімеші	1	2spia----i	1
отъімъ		1	-supamn-si	1
отъімі		6	2spma----i	6
отъімѫтъ	3	3ppia----i	3
отъѧсъ		1	1saia----i	1
отъѧтъ		3	-suppmn-si	3
отъѧті		4	--pna----i	4
оть			194	---------n	194
отьвръженъ	1	-suppmn-si	1
отьвѣтъ		3	-s---ma--i	2	-s---mn--i	1
отьвѣтѣхъ	1	-p---ml--i	1
отьвѣшта	3	3saia----i	3
отьвѣштав	1	-supamn-si	1
отьвѣштаваѧ	1	-sppamn-si	1
отьвѣштавъ	2	-supamn-si	2
отьвѣштаніѣ	1	-s---ng--i	1
отьвѣштаті	1	--pna----i	1
отьвѣшташѧ	2	3paia----i	2
отьдадімь	1	1ppia----i	1
отьдоень	1	-suppmn-si	1
отьдъіхають	1	3ppia----i	1
отьметъ		1	3spia----i	1
отьмештѫтъ	1	3ppia----i	1
отьмештѫть	1	3ppia----i	1
отьмненъііхъ	1	-p---nlpwi	1
отьмъіті	1	--pna----i	1
отьмі		1	2spma----i	1
отьнеліже	1	---------n	1
отьноудоуже	1	---------n	1
отьноудь	1	---------n	1
отьнѧ		1	3saia----i	1
отьнѫдоуже	1	---------n	1
отьнѫдь		2	---------n	2
отьнѫдѣже	1	---------n	1
отьпоустімь	1	1ppia----i	1
отьпоуштаті	1	--pna----i	1
отьпоуштѫ	1	1spia----i	1
отьре		3	3saia----i	3
отьръші		1	-supafn-si	1
отьріваті	1	--pna----i	1
отьрінѫ		2	3saia----i	2
отьселѣ		1	---------n	1
отьтолѣ		1	---------n	1
отьтоудоу	1	---------n	1
отьтъ		1	---------n	1
отьца		54	-d---ma--i	1	-s---mg--i	53
отьцемъ		5	-p---md--i	2	-s---mi--i	3
отьцемь		5	-p---md--i	2	-s---mi--i	3
отьцоу		17	-s---md--i	17
отьцъ		16	-p---mg--i	3	-s---mn--i	13
отьць		46	-p---mg--i	10	-s---ma--i	1	-s---mn--i	35
отьцьмъ		3	-p---md--i	2	-s---mi--i	1
отьцьмь		1	-s---mi--i	1
отьці		23	-p---mi--i	3	-p---mn--i	16	-s---ml--i	4
отьча		5	-s---fnpsi	2	-s---mgpsi	1	-s---ngpsi	2
отьчаньѣ	1	-s---ng--i	1
отьче		25	-s---mv--i	24	-s---nnpsi	1
отьчемъ		1	-s---nipsi	1
отьчскъіѣ	1	-p---fapwi	1
отьчствіі	1	-s---nl--i	1
отьчьство	2	-s---na--i	2
отьчьствомъ	1	-s---ni--i	1
отьчьствіе	2	-s---na--i	2
отьчьствіі	3	-s---nl--i	3
отьчьствіѣ	1	-s---ng--i	1
отьчі		1	-s---flpsi	1
отьчіна		1	-s---fn--i	1
отьчінѫ		2	-s---fa--i	2
отьчѧ		1	-s---fgpsi	1
отьчѫ		3	-s---fapsi	3
отіде		67	2saia----i	1	3saia----i	66
отідете		1	2ppia----i	1
отідетъ		1	3spia----i	1
отідеть		1	3spia----i	1
отідеші		1	2spia----i	1
отідоста	1	3daia----i	1
отідохъ		1	1saia----i	1
отідошѧ		10	3paia----i	10
отіді		4	2spma----i	4
отідѣмъ		1	1ppma----i	1
отідѣте		4	2ppma----i	4
отідѫ		8	1spia----i	2	3paia----i	6
отірааше	3	3siia----i	3
отіраті		1	--pna----i	1
отіті		14	--pna----i	14
отішіе		3	-s---nn--i	3
отішіі		1	-s---nl--i	1
отішіѣ		1	-p---nn--i	1
отѧгътѣ		1	3saia----i	1
отѧгъчаѭтъ	1	3ppia----i	1
отѧгъчені	2	-puppmn-si	2
отѧжаѭтъ	1	3ppia----i	1
отѧжьча		1	3saia----i	1
отѧжьчаваете	1	2ppia----i	1
отѧжьчавъ	1	-supamn-si	1
отѧжѫ		1	1spia----i	1
отѧмлѭштааго	1	-sppamg-wi	1
отѧта		1	-suppfn-si	1
отѧто		1	-suppnn-si	1
отѧтъ		1	3saia----i	1
отѧтъіхъ	1	-pupppg-wi	1
отѧтье		1	-s---nn--i	1
отѧті		7	--pna----i	7
оу			138	---------n	137	-s---nn--i	1
оуала		2	-s---mg--i	2
оуалеріа	1	-s---mg--i	1
оуалеріі	1	-s---mn--i	1
оуалеріѣна	1	-s---mg--i	1
оуалоу		2	-s---md--i	2
оуалъ		4	-s---mn--i	4
оуалі		1	-s---ml--i	1
оублажі		2	2spma----i	2
оублажілъ	1	-sspamn-si	1
оублажітъ	2	3spia----i	2
оублажішѧ	1	3paia----i	1
оублажѧтъ	1	3ppia----i	1
оубо		781	---------n	781
оубобъі		1	-s---mnpsi	1
оубога		11	-s---fnpsi	2	-s---mgpsi	9
оубогаа		1	-s---fnpwi	1
оубогааго	3	-s---mgpwi	3
оубогаго	1	-s---mgpwi	1
оубогаего	1	-s---mgpwi	1
оубогаѣ		3	-s---fnpwi	3
оубогомъ	1	-p---mdpsi	1
оубогоу		1	-s---mdpsi	1
оубогоумоу	2	-s---mdpwi	2
оубогоуоумоу	4	-s---mdpwi	4
оубогу		1	-s---mdpsi	1
оубогъ		13	-p---mgpsi	1	-s---mnpsi	12
оубогъі		1	-p---pgpwi	1
оубогъімъ	1	-p---mdpwi	1
оубогъіхъ	6	-p---pgpwi	6
оубогъіі	7	-s---mnpwi	7
оубогъіімъ	5	-p---mdpwi	1	-p---pdpwi	3	-s---mipwi	1
оубогъііхъ	2	-p---mgpwi	2
оубогъіѧ	1	-s---fgpwi	1
оубогѫ		2	-s---fapsi	2
оубогѫѭ		1	-s---fapwi	1
оубоемъ		1	-s---mi--i	1
оубожаі		1	-s---mncti	1
оубожьства	1	-s---ng--i	1
оубожьство	2	-s---na--i	2
оубожьствъмъ	1	-s---ni--i	1
оубожьствѣ	1	-s---nl--i	1
оубозі		2	-p---mnpsi	2
оубозіі		2	-p---mnpwi	2
оубозѣ		1	-s---fdpsi	1
оубозѣі		1	-s---fdpwi	1
оубоу		3	---------n	3
оубоудеть	1	3spia----i	1
оубоудітъ	1	---u--a--i	1
оубоуждъше	1	-pupamn-si	1
оубоуждьше	1	-pupamn-si	1
оубою		1	-s---md--i	1
оубоі		13	-s---ma--i	8	2spma----i	5
оубоімъ		2	1ppia----i	1	1ppma----i	1
оубоіства	2	-s---ng--i	2
оубоіство	2	-s---na--i	2
оубоіствоу	1	-s---nd--i	1
оубоіте		21	2ppia----i	2	2ppma----i	19
оубоітъ		5	3spia----i	5
оубоіцъ		2	-p---fg--i	1	-p---mg--i	1
оубоіцѧ		1	-p---fa--i	1
оубоічьнъііхъ	1	-p---ngpwi	1
оубоіші		1	2spia----i	1
оубоѣ		13	2saia----i	1	3saia----i	12
оубоѣвъ		6	-supamn-si	6
оубоѣвъша	1	-supamg-si	1
оубоѣвъше	6	-pupamn-si	6
оубоѣвъші	2	-supafn-si	2
оубоѣвь		1	-supamn-si	1
оубоѣті		2	--pna----i	2
оубоѣховѣ	1	1daia----i	1
оубоѣхомъ	1	1paia----i	1
оубоѣхъ		1	1saia----i	1
оубоѣшѧ		20	3paia----i	20
оубоѧтъ		7	3ppia----i	7
оубоѭ		9	1spia----i	9
оуброусомъ	1	-s---mi--i	1
оуброусѣ	2	-s---ml--i	2
оубьена		1	-suppfn-si	1
оубьеноу	4	-suppmd-si	4
оубьенъ		1	-suppmn-si	1
оубьенъіѧ	1	-suppfg-wi	1
оубьені		1	-puppmn-si	1
оубьеніі	2	-s---nl--i	2
оубьеші		1	2spia----i	1
оубьіства	1	-p---na--i	1
оубьѣете	1	2ppia----i	1
оубьѣмъ		1	1ppma----i	1
оубьѣѭште	1	-pppamn-si	1
оубьѭтъ		9	3ppia----i	9
оубі		6	2saia----i	1	2spma----i	3	3saia----i	2
оубівааше	2	3siia----i	2
оубіваема	1	-spppmg-si	1
оубіваете	1	2ppia----i	1
оубіваетъ	1	3spia----i	1
оубіваніе	1	-s---na--i	1
оубіваніѣ	1	-p---nn--i	1
оубіваѭште	1	-pppamn-si	1
оубіваѭштіхъ	1	-pppamg-wi	1
оубіваѭштііхъ	6	-pppamg-wi	6
оубівъ		2	-supamn-si	2
оубівъше	1	-pupamn-si	1
оубівъшѧѧ	1	-pupafa-wi	1
оубівъіі	1	-supamn-wi	1
оубіеноу	1	-suppmd-si	1
оубіенъ		3	-suppmn-si	3
оубіенъіімъ	1	-puppmd-wi	1
оубіеніе	5	-s---na--i	5
оубіенію	1	-s---nd--i	1
оубіете		1	2ppia----i	1
оубіетъ		4	3spia----i	4
оубіеть		2	3spia----i	2
оубіеші		2	2spia----i	2
оубілі		3	-pspamn-si	3
оубімъ		1	1ppia----i	1
оубісте		3	2paia----i	3
оубітельнічъскѫ	1	-s---fapsi	1
оубітъ		2	---u--a--i	2
оубіті		33	--pna----i	33
оубітіе		1	-s---na--i	1
оубіхомъ	3	1paia----i	3
оубіцѧ		1	-p---ma--i	1
оубішѧ		11	3paia----i	11
оубіі		4	2spma----i	4
оубііства	4	-p---nn--i	4
оубііство	8	-s---na--i	8
оубііствоу	1	-s---nd--i	1
оубііствьнъіѧ	1	-s---fgpwi	1
оубііцѧ		1	-p---mn--i	1
оубіѣмъ		3	1ppma----i	3
оубіѣѭште	1	-pppamn-si	1
оубіѭтъ		16	3ppia----i	16
оубѣді		6	2spma----i	2	3saia----i	4
оубѣжа		2	3saia----i	2
оубѣжавъше	1	-pupamn-si	1
оубѣжавьшіімъ	1	-supaml-wi	1
оубѣжаніе	1	-s---na--i	1
оубѣжаті	5	--pna----i	5
оубѣждь		1	-supamn-si	1
оубѣждьшімъ	1	-supaml-wi	1
оубѣже		1	3saia----i	1
оубѣжьнааго	1	-s---ngpwi	1
оубѣжі		1	3spia----i	1
оубѣжівѣ	1	1dpia----i	1
оубѣжімъ	2	1ppia----i	1	1ppma----i	1
оубѣжіте	1	2ppia----i	1
оубѣжітъ	1	3spia----i	1
оубѣжіште	1	-s---na--i	1
оубѣжѧтъ	1	3ppia----i	1
оубѣліті	1	--pna----i	1
оубѣлѫ		1	1spia----i	1
оубѣлѭ		1	1spia----i	1
оува		2	---------n	2
оувва		2	---------n	2
оувраштаѧ	1	-sppamn-si	1
оувръзъ		1	-supamn-si	1
оуврьзъ		1	-supamn-si	1
оувъі		3	---------n	3
оувѣдіте	2	2ppma----i	2
оувѣдѣ		9	1spia----i	2	2saia----i	3	3saia----i	4
оувѣдѣв		1	-supamn-si	1
оувѣдѣвше	1	-pupamn-si	1
оувѣдѣвшемъ	1	-pupamd-si	1
оувѣдѣвъ	18	-supamn-si	18
оувѣдѣвъша	2	-dupamn-si	2
оувѣдѣвъше	7	-pupamn-si	7
оувѣдѣвъшоу	1	-supamd-si	1
оувѣдѣвъші	3	-supafn-si	3
оувѣдѣвъіі	1	-supamn-wi	1
оувѣдѣвь	1	-supamn-si	1
оувѣдѣлъ	4	-sspamn-si	4
оувѣдѣно	3	-suppnn-si	3
оувѣдѣнъ	1	-suppmn-si	1
оувѣдѣнье	2	-s---na--i	2
оувѣдѣніе	2	-s---na--i	2
оувѣдѣсте	1	2ppia----i	1
оувѣдѣті	10	--pna----i	10
оувѣдѣховѣ	1	1daia----i	1
оувѣдѣхъ	3	1saia----i	3
оувѣдѣшѧ	4	3paia----i	4
оувѣдѧтъ	6	3ppia----i	6
оувѣждъ		4	2spma----i	4
оувѣждь		1	2spma----i	1
оувѣмъ		3	1ppia----i	3
оувѣмъі		1	1ppia----i	1
оувѣмь		1	1spia----i	1
оувѣроуетъ	1	3spia----i	1
оувѣрі		1	3saia----i	1
оувѣрітъ	1	3spia----i	1
оувѣріті	2	--pna----i	2
оувѣріхъ	1	1saia----i	1
оувѣрішѧ	2	3paia----i	2
оувѣсте		6	2ppia----i	6
оувѣстъ		9	3spia----i	9
оувѣсть		1	3spia----i	1
оувѣсі		11	2spia----i	11
оувѣтъ		1	-s---ma--i	1
оувѣштавааше	1	3siia----i	1
оувѣштаваеші	1	2spia----i	1
оувѣштаваті	1	--pna----i	1
оувѣштаваѧ	1	-sppamn-si	1
оувѣштаваѭтъ	1	3ppia----i	1
оувѣштавъ	1	-supamn-si	1
оувѣштавъша	1	-supamg-si	1
оувѣштавъшоу	1	-supamd-si	1
оувѣштаніе	1	-s---na--i	1
оувѣштаніѣ	2	-p---na--i	1	-s---ng--i	1
оувѣштаті	8	--pna----i	8
оувѣштаі	3	2spma----i	3
оувѣштаіте	2	2ppma----i	2
оувѣштаѧ	2	-sppamn-si	2
оувѣштаѭ	1	3spia----i	1
оувѧдаѭштіімъ	1	-sppami-wi	1
оувѧждаетъ	3	3spia----i	3
оувѧзано	1	-suppnn-si	1
оувѧзанъ	1	-suppmn-si	1
оувѧзаѭтъ	1	3ppia----i	1
оувѧзе		1	3saia----i	1
оувѧзошѧ	2	3paia----i	2
оувѧзъшѧ	1	-pupama-si	1
оувѧзъшѧѧ	1	-pupafa-wi	1
оувѧнѫті	1	--pna----i	1
оувѧнѫшѧ	1	3paia----i	1
оувѧсті		1	--pna----i	1
оугаждаахъ	1	1siia----i	1
оугаждае	1	-sppamn-si	1
оугаждаті	1	--pna----i	1
оугаждають	1	3ppia----i	1
оугаждаюшта	1	-sppamg-si	1
оугаждаѧ	1	-sppamn-si	1
оугаждаѭштаго	1	-sppamg-wi	1
оугасаатъ	3	3spia----i	3
оугасаетъ	3	3spia----i	3
оугасаѭтъ	3	3ppia----i	3
оугасе		1	3saia----i	1
оугаснетъ	1	3spia----i	1
оугасошѧ	1	3paia----i	1
оугасъшамъ	1	-pupafd-si	1
оугасітъ	3	3spia----i	3
оугасіті	4	--pna----i	4
оуглаголавь	1	-supamn-si	1
оуглебъ		1	-supamn-si	1
оуглъбѭ		1	1spia----i	1
оуглѫбі		3	2spma----i	1	3saia----i	2
оуглѫбішѧ	1	3paia----i	1
оугнѣздѧтъ	1	3ppia----i	1
оугнѣтаахѫ	4	3piia----i	4
оугнѣтаѭштъ	1	-sppama-si	1
оугнѣтаѭшть	1	-sppama-si	1
оугобьзі	3	3saia----i	3
оуговашѧ	1	3paia----i	1
оугодна		1	-s---ngpsi	1
оугоднаа	1	-p---napwi	1
оугодно		3	---------n	1	-s---nnpsi	2
оугодъна	1	-p---napsi	1
оугодъно	1	-s---nnpsi	1
оугодьна	1	-p---nnpsi	1
оугодьно	1	-s---napsi	1
оугодьнъ	1	-s---mnpsi	1
оугодьніка	1	-s---mg--i	1
оугодьнікомъ	1	-s---mi--i	1
оугодьніцѣхъ	1	-p---fl--i	1
оугоді		3	3saia----i	3
оугодіе		1	-s---na--i	1
оугоділъ	1	-sspamn-si	1
оугодіті	1	--pna----i	1
оугодіхъ	1	1saia----i	1
оугодіше	2	3paia----i	2
оугожденіімъ	1	-s---ni--i	1
оугождъші	1	-supafd-si	1
оугождьші	1	-supafd-si	1
оугождьшііхъ	1	-pupapg-wi	1
оугождьшііхь	1	-pupapg-wi	1
оугождѫ		2	1spia----i	2
оугожь		2	-supamn-si	2
оуготова	12	2saia----i	4	3saia----i	8
оуготоваатъ	1	3spia----i	1
оуготовавъ	2	-supamn-si	1	-supaon-si	1
оуготоваевѣ	2	1dpia----i	2
оуготоваемъ	6	1ppia----i	6
оуготоваемь	1	1ppia----i	1
оуготоваета	1	2dpma----i	1
оуготоваетъ	3	3spia----i	3
оуготоваеші	1	2spia----i	1
оуготовалъ	4	-sspamn-si	4
оуготована	1	-suppfn-si	1
оуготовано	2	-suppnn-si	2
оуготованое	7	-suppna-wi	7
оуготованомъ	1	-suppni-si	1
оуготованоуоумоу	1	-suppmn-wi	1
оуготованъе	1	-s---na--i	1
оуготованъі	2	-suppma-wi	2
оуготованъіімі	1	-puppfi-wi	1
оуготованье	1	-s---nn--i	1
оуготованіе	1	-s---nn--i	1
оуготовасте	4	3daia----i	4
оуготоваті	9	--pna----i	9
оуготовахъ	3	1saia----i	3
оуготовашѧ	8	3paia----i	8
оуготоваі	3	2spma----i	3
оуготоваіта	5	2dpma----i	5
оуготоваіте	4	2ppma----i	4
оуготоваѭ	2	1spia----i	2
оуготоваѭтъ	1	3ppia----i	1
оуготовьена	1	-suppfn-si	1
оуготовьено	1	-suppnn-si	1
оуготовьшѧ	1	-pupama-si	1
оуготові	5	3saia----i	5
оуготовівъ	2	-supamn-si	2
оуготовілъ	1	-sspamn-si	1
оуготовімъ	1	1ppia----i	1
оуготовіте	1	2ppma----i	1
оуготовітъ	3	3spia----i	3
оуготовіті	2	--pna----i	2
оуготовѧтъ	2	3ppia----i	2
оуда		1	-s---mg--i	1
оудавьенію	2	-s---nd--i	2
оудаві		3	3saia----i	3
оудавіті	2	--pna----i	2
оудавішѧ	1	3paia----i	1
оудаленъіхъ	1	-puppml-wi	1
оудалі		5	2saia----i	1	2spma----i	2	3saia----i	2
оудалілъ	3	-sspamn-si	3
оудаліхъ	2	1saia----i	2
оудалішѧ	2	3paia----i	2
оудалѣѭштеі	1	-pppamn-wi	1
оудараньѣ	1	-p---na--i	1
оудареноу	1	-suppmd-si	1
оударенъ	2	-suppmn-si	2
оудареі		2	-supamn-wi	2
оударь		1	-supamn-si	1
оударьшоуоумоу	1	-supamd-wi	1
оударьі		1	-supamn-wi	1
оударі		10	3saia----i	10
оударівъ	1	-supamn-si	1
оударівъше	1	-pupamn-si	1
оударівъі	1	-supamn-wi	1
оударівь	1	-supamn-si	1
оударімъ	2	1ppia----i	2
оударітъ	3	3spia----i	3
оударішѧ	3	3paia----i	3
оудварѣаше	1	3siia----i	1
оудворьніче	1	-s---mv--i	1
оудебелѣ	1	3saia----i	1
оуделѣетъ	1	3spia----i	1
оуделѣѭтъ	1	3ppia----i	1
оудоблѣетъ	1	3spia----i	1
оудоблѣеші	1	2spia----i	1
оудоблѣлъ	1	-sspamn-si	1
оудоблѣѭ	1	3ppia----i	1
оудоблѣѭтъ	1	3ppia----i	1
оудобно		1	-s---nnpsi	1
оудобое		1	-s---nnpwi	1
оудобь		13	-------p-i	13
оудобьѣетъ	1	3spia----i	1
оудобѣе		16	-s---nacti	1	-s---nncsi	2	-s---nncti	13
оудове		1	-p---mn--i	1
оудовъ		6	-p---mg--i	6
оудолѣ		2	3saia----i	2
оудолѣвьшъ	1	-supamn-si	1
оудолѣетъ	2	3spia----i	2
оудолѣшѧ	1	3paia----i	1
оудолѣѭтъ	1	3ppia----i	1
оудомъ		2	-p---md--i	2
оудръжа		2	2saia----i	1	3saia----i	1
оудръжан	1	-suppmn-si	1
оудръжанъ	1	-suppmn-si	1
оудръжанънъііхъ	1	-puppnl-wi	1
оудръжаньѣ	1	-s---ng--i	1
оудръжаніімъ	1	-s---ni--i	1
оудръжаніѣ	1	-s---ng--i	1
оудръжаті	5	--pna----i	5
оудръжахъ	1	1saia----i	1
оудръжашѧ	3	3paia----i	3
оудръжі		1	2spma----i	1
оудръжімъ	1	1ppia----i	1
оудръжітъ	4	3spia----i	4
оудръжѫ		3	1spia----i	3
оудрьжанье	1	-s---nn--i	1
оудрьжаті	1	--pna----i	1
оудрьжімь	1	1ppia----i	1
оудрѫченъі	1	-puppfn-si	1
оудрѫченіі	1	-s---nl--i	1
оудъ		7	-p---mg--i	5	-s---ma--i	2
оудъное		1	-s---napwi	1
оудъі		6	-p---ma--i	6
оудьрьжа	1	3saia----i	1
оудіві		3	3saia----i	2	3spma----i	1
оудівілъ	2	-sspamn-si	2
оудівіхъ	1	1saia----i	1
оудѣбена	1	-suppfn-si	1
оудѣхъ		1	-p---ml--i	1
оужасаахѫ	11	3piia----i	11
оужасаті	3	--pna----i	3
оужасаіте	6	2ppma----i	6
оужасаѭтъ	2	3ppia----i	2
оужасаѭште	1	-pppamn-si	1
оужасе		2	3saia----i	2
оужасенъ	1	-suppmn-si	1
оужасеньѣ	1	-s---ng--i	1
оужасете	1	3daia----i	1
оужасні		2	-p---mnpsi	2
оужаснѫста	1	3daia----i	1
оужаснѫті	1	--pna----i	1
оужаснѫшѧ	4	3paia----i	4
оужасомъ	2	-s---mi--i	2
оужасомь	2	-s---mi--i	2
оужасошѧ	1	3paia----i	1
оужастъ		1	-s---fn--i	1
оужасть		2	-s---fa--i	2
оужастьнъ	1	-s---mnpsi	1
оужасті		4	-s---fg--i	2	-s---fl--i	2
оужастіѭ	3	-s---fi--i	3
оужасъ		11	-s---mn--i	8	-supamn-si	3
оужасъна	1	-s---fnpsi	1
оужасънъіімъ	1	-p---mdpwi	1
оужасънѫшѧ	1	3paia----i	1
оужасъша	1	-dupamn-si	1
оужасъше	2	-pupamn-si	2
оужасьнъ	1	-s---mnpsi	1
оужасьні	1	-p---mnpsi	1
оужасіше	1	3paia----i	1
оужасішѧ	1	3paia----i	1
оужасѣ		3	-s---ml--i	3
оужасѫ		6	3paia----i	6
оуже		104	---------n	104
оужегъшѧѧ	1	-pupama-wi	1
оужесточеніе	1	-s---nn--i	1
оужѣсѣ		1	-s---ml--i	1
оуздоѭ		1	-s---fi--i	1
оуздъі		2	-p---fa--i	1	-s---fg--i	1
оуздѫ		2	-s---fa--i	2
оузреть		1	3ppia----i	1
оузріте		1	2ppia----i	1
оузріть		4	3spia----i	4
оузрѣв		2	-supamn-si	2
оузрѣвше	1	-pupamn-si	1
оузрѣвь		1	-supamn-si	1
оузрѣті		1	--pna----i	1
оузълобі	1	3saia----i	1
оузърімъ	1	1ppia----i	1
оузъріте	1	2ppia----i	1
оузърітъ	1	3spia----i	1
оузърѣвъші	1	-supafn-si	1
оузърѧтъ	4	3ppia----i	4
оузьріта	1	2dpma----i	1
оузьріте	38	2ppia----i	38
оузьрітъ	10	3spia----i	10
оузьріші	19	2spia----i	18	2spma----i	1
оузьрѣ		21	3saia----i	21
оузьрѣвъ	11	-supamn-si	11
оузьрѣвъше	1	-pupamn-si	1
оузьрѣвъші	1	-supafn-si	1
оузьрѣвь	1	-supamn-si	1
оузьрѣховѣ	1	1daia----i	1
оузьрѣшѧ	3	3paia----i	3
оузьрѧтъ	14	3ppia----i	14
оузьрѫ		2	1spia----i	2
оузьрѭ		3	1spia----i	3
оукажетъ	1	3spia----i	1
оукажіта	1	2dpma----i	1
оуказа		1	3saia----i	1
оуказаатъ	1	3spia----i	1
оуказаетъ	1	3spia----i	1
оуказаніе	4	-s---na--i	1	-s---nn--i	3
оуказаніѣ	1	-p---na--i	1
оуказаті	1	--pna----i	1
оуказъ		2	-s---ma--i	1	-s---mn--i	1
оуказъі		1	-p---ma--i	1
оукаравъше	1	-pupamn-si	1
оукараетъ	1	3spia----i	1
оукараеші	1	2spia----i	1
оукараті	2	--pna----i	2
оукараѭштіі	1	-pppamn-wi	1
оукарѣете	1	2ppia----i	1
оукарѣеші	1	2spia----i	1
оукарѣѭштіімъ	1	-pppamd-wi	1
оукланѣаше	1	3siia----i	1
оукланѣе	1	-sppamn-si	1
оукланѣюштііхь	1	-pppamg-wi	1
оукланѣѭ	1	1spia----i	1
оукланѣѭштаа	1	-sppamg-si	1
оукланѣѭштеі	1	-pppamn-wi	1
оукланѣѭштѧѧ	1	-pppapa-wi	1
оуклоньша	1	-supamg-si	1
оуклоні		8	2spma----i	5	3saia----i	3
оуклонівѣ	1	1dpia----i	1
оуклонілъ	1	-sspamn-si	1
оуклонімъ	1	1ppma----i	1
оуклоніте	2	2ppma----i	2
оуклонітъ	1	3spia----i	1
оуклоніті	4	--pna----i	4
оуклоніхъ	3	1saia----i	3
оуклонішѧ	7	3paia----i	7
оукора		1	-s---mg--i	1
оукоренааго	1	-suppmg-wi	1
оукоренаѣ	1	-suppfn-wi	1
оукорені	2	2spma----i	1	3saia----i	1
оукореніѣ	2	-p---nn--i	1	-s---ng--i	1
оукоръ		1	-s---ma--i	1
оукорънъімі	1	-p---fipwi	1
оукоръі		1	-p---ma--i	1
оукорь		3	-s---ma--i	1	-supamn-si	2
оукорьна	1	-p---napsi	1
оукорьно	1	-s---nnpsi	1
оукорьноу	1	-s---ndpsi	1
оукорі		1	3saia----i	1
оукорізнъі	1	-p---fa--i	1
оукоріхомъ	1	1paia----i	1
оукорішѧ	1	3paia----i	1
оукраденъ	1	-suppmn-si	1
оукрадетъ	3	3spia----i	3
оукрадеші	1	2spia----i	1
оукрадошѧ	1	3paia----i	1
оукрадъ		1	-supamn-si	1
оукраді		4	2spma----i	4
оукрадѫ		1	3paia----i	1
оукрадѫтъ	2	3ppia----i	2
оукрадѫтъі	3	3ppia----i	3
оукралі		1	-pspamn-si	1
оукрасті	2	--pna----i	2
оукрасівъ	3	-supamn-si	3
оукрасіла	1	-sspafn-si	1
оукрасілъ	1	-sspamn-si	1
оукрасіші	1	2spia----i	1
оукрасішѧ	4	3paia----i	4
оукрашаѭште	1	-pppamn-si	1
оукрашена	4	-puppnn-si	1	-suppfn-si	2	-suppmg-si	1
оукрашенамі	1	-puppfi-si	1
оукрашеноу	1	-suppfa-si	1
оукрашенъ	5	-suppma-si	4	-suppmn-si	1
оукрашенъі	3	-puppfn-si	1	-puppma-si	1	-puppma-wi	1
оукрашені	1	-puppmn-si	1
оукрашеніе	2	-s---nn--i	2
оукраштьше	1	-pupamn-si	1
оукрашьше	1	-pupamn-si	1
оукроемь	1	-s---mi--i	1
оукропъ		1	-s---ma--i	1
оукроті		2	2spma----i	1	3saia----i	1
оукротілъ	1	-sspamn-si	1
оукротіші	2	2spia----i	2
оукротѣвъ	1	-supamn-si	1
оукротѣеше	1	3paia----i	1
оукроухъ	17	-p---mg--i	17
оукроухъі	1	-p---ma--i	1
оукроштенъіі	2	-suppmn-wi	2
оукроштеніі	1	-puppmn-wi	1
оукроі		3	-p---mg--i	1	-p---mi--i	1	-s---ma--i	1
оукроѧ		1	-p---ma--i	1
оукръі		2	3saia----i	2
оукръіетъ	2	3spia----i	2
оукръілъ	1	-sspamn-si	1
оукръіті	3	--pna----i	3
оукрѣпленомъ	1	-puppmd-si	1
оукрѣплѣѧ	2	-sppamn-si	2
оукрѣпьѣемъі	1	-ppppfn-si	1
оукрѣпьѣетъ	1	3spia----i	1
оукрѣпьѣхѫ	1	3piia----i	1
оукрѣпьѣѧ	1	-sppamn-si	1
оукрѣпі		4	2saia----i	1	2spma----i	1	3saia----i	2
оукрѣпівъ	2	-supamn-si	2
оукрѣпілъ	2	-sspamn-si	2
оукрѣпіте	2	2ppma----i	2
оукрѣпітъ	3	3spia----i	3
оукрѣпішѧ	3	3paia----i	3
оукрѣпѣвшоу	1	-supamd-si	1
оукторъ		1	-s---mn--i	1
оуктімонъ	1	-s---mn--i	1
оукѫштеніе	1	-s---nn--i	1
оулавьѣемо	1	-spppna-si	1
оулавьѣеміі	1	-ppppmn-wi	1
оулавьѣѧ	1	-sppamn-si	1
оулеже		6	3saia----i	6
оуловеніе	1	-s---na--i	1
оуловьеноуоумоу	1	-suppmd-wi	1
оуловьенъі	1	-puppfa-wi	1
оуловьені	1	-puppmn-si	1
оуловьшіімь	1	-pupamd-wi	1
оулові		3	2saia----i	1	3saia----i	2
оуловівъ	1	-supamn-si	1
оуловіті	3	--pna----i	3
оуловішѧ	1	3paia----i	1
оуловѧтъ	2	3ppia----i	2
оулоучено	1	-suppnn-si	1
оулоучше	1	-pupamn-si	1
оулоучіті	2	--pna----i	2
оулоучѧтъ	1	3ppia----i	1
оулъстітъ	1	3spia----i	1
оулюбль		1	-supamn-si	1
оуліѣні		1	-s---fn--i	1
оулѫченіі	1	-puppmn-wi	1
оум			1	-s---ma--i	1
оума		29	-s---mg--i	29
оумаленье	1	-s---na--i	1
оумалі		1	3saia----i	1
оумалілъ	1	-sspamn-si	1
оумалітъ	2	3spia----i	2
оумалішѧ	2	3paia----i	2
оумалѣемъ	1	-spppmn-si	1
оумараетъ	1	3spia----i	1
оумараѭтъ	1	3ppia----i	1
оумастілъ	1	-sspamn-si	1
оумастіті	1	--pna----i	1
оуме		2	-s---mv--i	2
оумерошъ	1	-supama-si	1
оумероі		1	-supamn-wi	1
оумеръшааго	1	-supamg-wi	1
оумеръшъ	1	-pupamg-si	1
оумеръші	1	-supafd-si	1
оумеръшѧ	1	-pupama-si	1
оумеръі		2	-supamn-wi	2
оумлъкнѫ	1	3saia----i	1
оумлъкѫ		2	3paia----i	2
оумлъча		2	3saia----i	2
оумлъчаті	1	--pna----i	1
оумлъчахъ	2	1saia----i	2
оумлъчашѧ	4	3paia----i	4
оумлъчі		1	2spma----i	1
оумлъчіте	1	3dpma----i	1
оумлъчітъ	2	3spia----i	2
оумлъчѧтъ	1	3ppia----i	1
оумлькні	2	2spma----i	2
оумльча		3	3saia----i	3
оумльчашѧ	5	3paia----i	5
оумльче		1	3saia----i	1
оумльчі		1	2spma----i	1
оумльчітъ	2	3spia----i	2
оумльчѧтъ	1	3ppia----i	1
оумножаеші	1	2spia----i	1
оумножаіте	1	2ppma----i	1
оумноженьѣ	1	-p---na--i	1
оумноженіѣ	1	-s---ng--i	1
оумножі		2	2saia----i	1	3saia----i	1
оумножілъ	1	-sspamn-si	1
оумножіль	1	-sspamn-si	1
оумножіті	1	--pna----i	1
оумножішѧ	8	3paia----i	8
оумодрітъ	1	3spia----i	1
оуможішѧ	1	3paia----i	1
оумолена	1	-suppfn-si	1
оумоленъ	5	-suppmn-si	5
оумолі		5	2saia----i	1	2spma----i	1	3saia----i	2	3spma----i	1
оумолівъ	1	-supamn-si	1
оумоліт		1	3spia----i	1
оумоліте	1	2ppma----i	1
оумолітъ	1	3spia----i	1
оумоліті	3	--pna----i	3
оумоліше	1	3paia----i	1
оумолѭ		2	1spia----i	2
оумом		1	-s---mi--i	1
оумомъ		10	-s---mi--i	10
оумомь		8	-s---mi--i	8
оуморена	1	-duppmn-si	1
оуморі		4	2spma----i	1	3saia----i	3
оуморіла	1	-sspafn-si	1
оуморімъ	2	1ppia----i	2
оуморітъ	1	3spia----i	1
оуморіті	4	--pna----i	4
оуморіхомъ	1	1paia----i	1
оуморішѧ	2	3paia----i	2
оуморѫ		2	1spia----i	2
оумоу		5	-s---md--i	5
оумоудіті	1	--pna----i	1
оумочіті	1	--pna----i	1
оумочѫ		1	1spia----i	1
оумретъ		1	3spia----i	1
оумреші		1	2spia----i	1
оумртві		1	3saia----i	1
оумръла		4	-sspafn-si	4
оумрълъ		9	-sspamn-si	9
оумрътвіті	2	--pna----i	2
оумрътвіі	1	-s---nl--i	1
оумрътвѧтъ	2	3ppia----i	2
оумръштваѣемі	1	-ppppmn-si	1
оумръштвенъіхъ	2	-pupppg-wi	2
оумръштвенію	1	-s---nd--i	1
оумръштвьшоумоу	1	-supamd-wi	1
оумръштено	1	-suppna-si	1
оумрьлъ		1	-sspamn-si	1
оумрьтві	4	-s---nl--i	1	2saia----i	1	3saia----i	2
оумрьтвівъ	1	-supamn-si	1
оумрьтвівъше	2	-pupamn-si	2
оумрьтвіті	2	--pna----i	2
оумрьтвѣвъшіі	1	-supafd-wi	1
оумрьтіі	1	-s---nl--i	1
оумрьштвено	1	-suppnn-si	1
оумрьштвеноу	1	-suppmd-si	1
оумрьштвенье	1	-s---na--i	1
оумрьштвені	1	-puppmn-si	1
оумрьштвеніе	2	-s---na--i	2
оумрьштвѣетъ	1	3spia----i	1
оумрьштенъ	1	-suppmn-si	1
оумрьштенъі	1	-pupama-si	1
оумрьштені	1	-puppmn-si	1
оумрѣ		4	3saia----i	4
оумрѣмъ		1	1ppia----i	1
оумрѣтъ		18	3saia----i	18
оумрѣті		22	--pna----i	22
оумрѣхомъ	1	1paia----i	1
оумрѣхъ		1	1saia----i	1
оумрѣшѧ		4	3paia----i	4
оумъ		37	-s---ma--i	30	-s---mn--i	7
оумъвенама	2	-duppfi-si	2
оумъвенамі	2	-puppfi-si	2
оумъмь		1	-s---mi--i	1
оумъноженью	1	-s---nd--i	1
оумъноженіе	1	-s---na--i	1
оумъноженію	1	-s---nd--i	1
оумъножь	1	-supamn-si	1
оумъножі	2	2spma----i	1	3saia----i	1
оумъножілъ	2	-sspamn-si	2
оумъножітъ	2	3spia----i	2
оумъножішѧ	1	3paia----i	1
оумъножѧтъ	2	3ppia----i	2
оумъноуоумоу	1	-s---ndpwi	1
оумъретъ	2	3spia----i	2
оумъръша	1	-supamg-si	1
оумъръшааго	1	-supamg-wi	1
оумъръшема	1	-dupamd-si	1
оумъръшоу	2	-supamd-si	2
оумъръші	1	-supafd-si	1
оумъръшіімі	1	-pupami-wi	1
оумъръшііхъ	1	-pupamg-wi	1
оумъръшѫ	1	-supafa-si	1
оумъръі		1	-supamn-wi	1
оумърѣтъ	3	3saia----i	3
оумърѫ		3	1spia----i	3
оумъі		13	-p---ma--i	3	2spma----i	1	3saia----i	9
оумъіваатъ	1	3spia----i	1
оумъівальніцѫ	1	-s---fa--i	1
оумъіваті	2	--pna----i	2
оумъіваѧ	1	-sppamn-si	1
оумъіваѭтъ	1	3ppia----i	1
оумъівше	1	-pupamn-si	1
оумъівъ		2	-supamn-si	2
оумъіетъ	1	3spia----i	1
оумъіеші	2	2spia----i	2
оумъіслі	1	3saia----i	1
оумъіслівъ	1	-supamn-si	1
оумъіслілі	1	-pspamn-si	1
оумъісліхомъ	1	1paia----i	1
оумъіті		3	--pna----i	3
оумъіхъ		3	1saia----i	3
оумъішленье	1	-s---na--i	1
оумъішленіе	1	-s---na--i	1
оумъішленіімъ	1	-s---ni--i	1
оумъішленіѣ	2	-p---na--i	1	-s---ng--i	1
оумъішлѣі	2	-p---mg--i	1	-s---ma--i	1
оумъіі		4	-p---mi--i	1	2spma----i	3
оумъіѭ		2	1spia----i	2
оумъіѭтъ	1	3ppia----i	1
оумь		4	-s---ma--i	3	-s---mn--i	1
оумьвенама	1	-duppfi-si	1
оумьножі	2	2saia----i	1	3saia----i	1
оумьножілъ	1	-sspamn-si	1
оумьножішѧ	3	3paia----i	3
оумьножѧтъ	2	3ppia----i	2
оумьнъіі	1	-s---mapwi	1
оумьнілъ	1	-sspamn-si	1
оумьремъ	1	1ppia----i	1
оумьрете	3	2ppia----i	3
оумьретъ	24	3spia----i	24
оумьреть	1	3spia----i	1
оумьреші	4	2spia----i	4
оумьроша	1	3paia----i	1
оумьршіімъ	1	-pupamd-wi	1
оумьръ		1	-supamn-si	1
оумьръша	1	-supamg-si	1
оумьръшааго	1	-supamg-wi	1
оумьръшаго	1	-supamg-wi	1
оумьръшоу	2	-supamd-si	2
оумьръшь	1	-supama-si	1
оумьръшіім	1	-pupamd-wi	1
оумьръшіімъ	1	-pupamd-wi	1
оумьръшіімі	2	-pupami-wi	1	-pupaqi-wi	1
оумьръшііхъ	1	-pupamg-wi	1
оумьръшѧѧ	2	-pupama-wi	2
оумьръіі	3	-supamn-wi	3
оумьрьшоу	2	-supamd-si	2
оумьрьшъ	1	-supama-si	1
оумьрьшіімъ	1	-pupamd-wi	1
оумьрѣ		6	3saia----i	6
оумьрѣтъ	16	3saia----i	16
оумьрѣті	10	--pna----i	10
оумьрѣшѧ	4	3paia----i	4
оумьрѫ		1	1spia----i	1
оумілена	1	-suppmg-si	1
оуміленааго	1	-suppng-wi	1
оуміленье	1	-s---na--i	1
оуміленьѣ	1	-s---ng--i	1
оуміленіімъ	1	-s---ni--i	1
оумілосрьдівъ	2	-supamn-si	2
оумілівъ	1	-supamn-si	1
оумілішѧ	1	3paia----i	1
оуміраатъ	4	3spia----i	4
оумірааше	4	3siia----i	4
оуміраете	1	2ppia----i	1
оуміраетъ	5	3spia----i	5
оуміраті	3	--pna----i	3
оуміраѧ		3	-sppamn-si	3
оуміраѧі	1	-sppamn-wi	1
оуміраѭшта	2	-sppamg-si	2
оуміраѭштіімъ	1	-pppamd-wi	1
оуміраѭштііхъ	1	-pppaml-wi	1
оуміраѭштѧ	1	-pppama-si	1
оумѣ		14	-s---ml--i	14
оумѣате		2	2ppia----i	2
оумѣатъ		1	3spia----i	1
оумѣахѫ		1	3piia----i	1
оумѣаше		1	3siia----i	1
оумѣе		1	-sppamn-si	1
оумѣете		7	2ppia----i	7
оумѣетъ		2	3spia----i	2
оумѣеші		1	2spia----i	1
оумѣсіста	1	3daia----i	1
оумѣхоу		1	3piia----i	1
оумѣхѫ		1	3piia----i	1
оумѣѭ		2	1spia----i	2
оумѣѭштоу	1	-sppamd-si	1
оумѧкнѫшѧ	1	3paia----i	1
оумѧчі		1	2spma----i	1
оумѧчіт		1	3spia----i	1
оумѫдренъі	1	-puppma-si	1
оумѫдрі		1	2spma----i	1
оумѫдрівъіі	1	-supamn-wi	1
оумѫдрілъ	1	-sspamn-si	1
оумѫдріте	1	2ppia----i	1
оумѫдрѣетъ	1	3spia----i	1
оумѫдрѣѧ	1	-sppamn-si	1
оумѫчена	1	-suppmg-si	1
оумѫченъі	1	-puppma-si	1
оумѫчі		1	3saia----i	1
оумѫчіті	2	--pna----i	2
оуне		6	-s---nncsi	6
оуноудіша	1	3paia----i	1
оунъі		2	3saia----i	2
оунъіетъ	1	3spia----i	1
оунъіле		1	-s---mvpsi	1
оунъілъі	1	-p---mnpsi	1
оунъіненію	1	-s---nd--i	1
оунъіньѣ	1	-p---nn--i	1
оунъініе	3	-s---na--i	2	-s---nn--i	1
оунъініѣ	1	-s---ng--i	1
оуньзѫ		1	3paia----i	1
оуньше		1	-p---mncsi	1
оуньшіінѫ	1	-s---fa--i	1
оунічжіхъ	1	1saia----i	1
оунічъжаѭштемъ	1	-pppaod-si	1
оунічъже	1	3saia----i	1
оунічъженъ	1	-suppmn-si	1
оунічъженъе	1	-s---nn--i	1
оунічъженьемъ	1	-s---ni--i	1
оунічъжімъ	1	1ppia----i	1
оунічъжішѧ	1	3paia----i	1
оунічьжаѭштемъ	1	-pppamd-si	1
оунічьженъ	2	-suppmn-si	2
оунічьженье	1	-s---nn--i	1
оунічьженіе	2	-s---na--i	1	-s---nn--i	1
оунічьженіѣ	2	-s---ng--i	2
оунічьжі	4	2saia----i	1	3saia----i	2	3spia----i	1
оунічьжілъ	1	-sspamn-si	1
оунічьжітъ	1	3spia----i	1
оунічьжіші	1	2spia----i	1
оунічьжішѧ	1	3paia----i	1
оунічьжѧтъ	2	3ppia----i	2
оунічьчьжѧтъ	1	3ppia----i	1
оунічітъ	1	3spia----i	1
оуніі		1	-s---mncti	1
оунѣе		6	-s---nncsi	5	-s---nncti	1
оунѧтъ		1	3ppia----i	1
оуорѫжь		1	-supamn-si	1
оупадетъ	1	3spia----i	1
оупасетъ	3	3spia----i	3
оупасеть	1	3spia----i	1
оупасеші	2	2spia----i	2
оупасі		2	2spma----i	1	3saia----i	1
оупаѣѭшті	1	-sppafn-si	1
оупваемь	1	1ppia----i	1
оупваеть	1	3spia----i	1
оупваеші	1	2spia----i	1
оупванье	1	-s---na--i	1
оупваніе	3	-s---na--i	3
оупваніемъ	2	-s---ni--i	2
оупваніі	3	-s---nl--i	3
оупваніімъ	1	-s---ni--i	1
оупваніѣ	1	-s---ng--i	1
оупваті		1	--pna----i	1
оупвахомъ	1	1paia----i	1
оупвахъ		2	1siia----i	2
оупвахь		1	1saia----i	1
оупваѧ		3	-sppamn-si	3
оупваѧі		1	-sppamn-wi	1
оупваѭ		1	1spia----i	1
оупваѭште	1	-pppamn-si	1
оупваѭштіі	1	-pppamn-wi	1
оупваѭштііхъ	1	-pppamg-wi	1
оупепеленѫ	1	-suppfa-si	1
оуплъчітъ	1	3spia----i	1
оупова		1	3saia----i	1
оуподоблѫ	2	1spia----i	2
оуподоблѭ	10	1spia----i	10
оуподобьена	1	-puppna-si	1
оуподобі	6	3saia----i	6
оуподобівъ	1	-supamn-si	1
оуподобіло	1	-sspann-si	1
оуподобілъ	1	-sspamn-si	1
оуподобімъ	2	1ppia----i	2
оуподобітъ	6	3spia----i	6
оуподобіті	1	--pna----i	1
оуподобіхъ	1	1saia----i	1
оупотілъ	1	-sspamn-si	1
оупоустіті	1	--pna----i	1
оупоуштаеші	1	2spia----i	1
оупоі		1	2saia----i	1
оупоівъ		1	-supamn-si	1
оуправленъ	2	-suppmn-si	2
оуправьенъ	1	-suppmn-si	1
оуправьеніе	3	-s---na--i	3
оуправьеніі	2	-p---ng--i	1	-s---nl--i	1
оуправьеніімъ	1	-p---nd--i	1
оуправьеніѣ	1	-p---na--i	1
оуправьѣѭтъ	1	3ppia----i	1
оуправьѣѭштоу	1	-sppamd-si	1
оуправі		2	2saia----i	1	2spma----i	1
оуправів	1	-supamn-si	1
оуправівъ	2	-supamn-si	2
оуправівъшоу	1	-supamd-si	1
оуправіло	1	-sspann-si	1
оуправітъ	1	3spia----i	1
оуправіті	1	--pna----i	1
оупражненіѣ	1	-p---na--i	1
оупразні	1	3saia----i	1
оупразнівъ	1	-supamn-si	1
оупразнівъше	1	-pupamn-si	1
оупразніте	1	2ppma----i	1
оупразнітъ	2	---u--a--i	1	3spia----i	1
оупразніті	2	--pna----i	1	3spia----i	1
оупрашаюште	1	-pppamn-si	1
оупъва		10	3saia----i	10
оупъвааше	2	3siia----i	2
оупъваете	1	3dpia----i	1
оупъваетъ	3	3spia----i	3
оупъванъе	3	-s---na--i	1	-s---nn--i	2
оупъванье	1	-s---nn--i	1
оупъваньѣ	1	-s---ng--i	1
оупъваніе	9	-s---na--i	5	-s---nn--i	4
оупъванію	1	-s---nd--i	1
оупъвасте	1	2paia----i	1
оупъваті	3	--pna----i	3
оупъвахъ	17	1saia----i	17
оупъвашѧ	6	3paia----i	6
оупъваі		4	2spma----i	4
оупъваѧ		1	-sppamn-si	1
оупъваѧі	1	-sppamn-wi	1
оупъваѭ		6	1spia----i	6
оупъваѭтъ	4	3ppia----i	4
оупъваѭштааго	1	-sppamg-wi	1
оупъваѭштаго	1	-sppamg-wi	1
оупъваѭштеі	2	-pppamn-wi	2
оупъваѭштімъ	1	-pppamd-wi	1
оупъваѭштіімъ	1	-pppamd-wi	1
оупъваѭштѧѧ	3	-pppapa-wi	3
оупъваѭшімъ	1	-pppamd-wi	1
оупьва		2	3saia----i	2
оупьванье	3	-s---na--i	1	-s---nn--i	2
оупьваньѣ	1	-s---ng--i	1
оупьваніе	1	-s---nn--i	1
оупьвахомъ	1	1paia----i	1
оупьвахомь	1	1paia----i	1
оупьвахъ	3	1saia----i	3
оупьваі		1	2spma----i	1
оупьваіте	2	2ppma----i	2
оупьваѧ		1	-sppamn-si	1
оупьваѭ		3	1spia----i	3
оупьваѭштоу	1	-sppamd-si	1
оупьваѭштіі	1	-pppamn-wi	1
оупьваѭштѧѧ	1	-pppapa-wi	1
оупьѭтъ		1	3ppia----i	1
оупіваті	2	--pna----i	2
оупівъше	1	-pupamn-si	1
оупітіѣ		1	-s---ng--i	1
оупітѣнаа	1	-p---nnpwi	1
оупітѣнъі	4	-s---mapwi	4
оупіі		1	2spma----i	1
оупіѭтъ		3	3ppia----i	3
оуравьнітъ	1	3spia----i	1
оурвавъ		1	-supamn-si	1
оурече		1	3saia----i	1
оуреченъі	1	-suppma-wi	1
оурочьнъі	1	-s---fgpsi	1
оуріцаѧі	1	-sppamn-wi	1
оуріѭ		1	-s---ma--i	1
оурѣза		6	2saia----i	1	3saia----i	5
оурѣзаеть	1	3spia----i	1
оурѣзаті	1	--pna----i	1
оурѣшіші	1	2spia----i	1
оуселенаѣ	2	-s---fn--i	2
оуселенъіѧ	2	-s---fg--i	2
оуселенѣі	1	-s---fd--i	1
оуселенѫѭ	2	-s---fa--i	2
оуское		1	-s---napwi	1
оуслаждаемъі	1	-ppppfn-si	1
оуслъша		4	3saia----i	4
оуслъшаті	1	--pna----i	1
оуслъшашѧ	1	3paia----i	1
оуслъші		5	2spma----i	5
оуслъшіте	1	2ppma----i	1
оуслъітъ	2	3ppia----i	1	3spia----i	1
оуслъіша	41	2saia----i	12	3saia----i	29
оуслъішав	1	-supamn-si	1
оуслъішавъ	11	-supamn-si	11
оуслъішавъше	2	-pupamn-si	2
оуслъішавъшеі	1	-pupamn-wi	1
оуслъішавь	1	-supamn-si	1
оуслъішалъ	1	-sspamn-si	1
оуслъішана	2	-suppfn-si	2
оуслъішано	2	-suppnn-si	2
оуслъішанъ	2	-suppma-si	1	-suppmn-si	1
оуслъішанъі	2	-puppfa-si	1	-puppfn-si	1
оуслъішані	2	-puppmn-si	2
оуслъішасте	1	2paia----i	1
оуслъішаті	6	--pna----i	6
оуслъішахомъ	1	1paia----i	1
оуслъішахъ	1	1saia----i	1
оуслъішаше	3	3paia----i	2	3siia----i	1
оуслъішашѧ	5	3paia----i	5
оуслъіші	42	2spia----i	4	2spma----i	36	3saia----i	1	3spma----i	1
оуслъішімъ	1	1ppma----i	1
оуслъішіте	14	2ppia----i	9	2ppma----i	5
оуслъішітъ	15	3spia----i	15
оуслъішіші	2	2spia----i	2
оуслъішѧтъ	12	3paia----i	1	3ppia----i	11
оуслъішѫ	3	1spia----i	3
оусмомь		1	-p---md--i	1
оусмоштреніе	1	-s---nn--i	1
оусміѣвъше	1	-pupamn-si	1
оусніѣнъ	1	-s---mnpsi	1
оуснѫвъшаго	1	-supamg-wi	1
оуснѫті		1	--pna----i	1
оуснѫхъ		1	1saia----i	1
оусоровъі	1	-s---fgpsi	1
оусоровѣ	3	-s---flpsi	3
оусоугоубіте	1	2ppma----i	1
оусоужьше	1	-pupamn-si	1
оусоумьнѣ	1	2saia----i	1
оусоуші		9	3saia----i	9
оусохъшѫ	1	-supafa-si	1
оуспе		1	3saia----i	1
оуспенье	1	-s---nn--i	1
оуспѣ		2	3saia----i	2
оуспѣатъ	1	3spia----i	1
оуспѣваетъ	1	3spia----i	1
оуспѣваті	1	--pna----i	1
оуспѣвъ		1	-supamn-si	1
оуспѣвъше	1	-pupamn-si	1
оуспѣетъ	5	3spia----i	5
оуспѣеші	1	2spia----i	1
оуспѣсѣ		1	-s---ml--i	1
оуспѣха		3	-s---mg--i	3
оуспѣхъ		18	-s---ma--i	15	-s---mn--i	3
оуспѣшено	1	-s---napsi	1
оуспѣшеньѣ	1	-s---ng--i	1
оуспѣшъно	1	-s---nnpsi	1
оуспѣшьно	1	-s---napsi	1
оуспѣшьнѣѣмь	1	-s---mlpwi	1
оуспѣшьнѫѭ	1	-s---fapwi	1
оуспѣшѧ		2	3paia----i	2
оуспѣюштоу	1	-sppamd-si	1
оусрамлѣѭтъ	3	3ppia----i	3
оусрамьѣі	1	2spma----i	1
оусрамьѣіте	1	2ppma----i	1
оусрамьѣѭтъ	1	3ppia----i	1
оусрьдьнѣіші	1	-p---mncsi	1
оусрьдіе	1	-s---na--i	1
оусрьдіемъ	4	-s---ni--i	4
оуста		74	-p---na--i	41	-p---nn--i	33
оустав		1	-s---ma--i	1
оустава		2	-s---mg--i	2
оуставноуоумоу	1	-s---ndpwi	1
оуставомъ	3	-p---md--i	1	-s---mi--i	2
оуставоу	3	-s---md--i	3
оуставъ		3	-s---ma--i	3
оуставъі	3	-p---ma--i	3
оуставьенію	1	-s---nd--i	1
оуставьеніі	1	-puppmn-wi	1
оуставьѣѧ	1	-sppamn-si	1
оуставі		5	-p---mn--i	1	2spma----i	2	3saia----i	2
оуставівъша	1	-dupamn-si	1
оуставівъшоу	1	-supamd-si	1
оуставівъшѧ	1	-supamg-si	1
оуставіло	1	-sspann-si	1
оуставілі	1	-pspamn-si	1
оуставітъ	2	3spia----i	2
оуставіхомъ	1	1paia----i	1
оуставішѧ	3	3paia----i	3
оуставѣхъ	1	-p---ml--i	1
оустані		2	2spma----i	2
оустатъ		1	-s---mnpsi	1
оусташішѧ	1	3paia----i	1
оусте		1	-sppamn-si	1
оустенъ		3	-p---fg--i	3
оусто		1	-d---nd--i	1
оустомъ		12	-p---nd--i	12
оустоудітъ	2	3spia----i	2
оустоѣахѫ	1	3piia----i	1
оустоѣхѫ	1	3piia----i	1
оустоѧтъ	5	3ppia----i	5
оустрабівъ	1	-supamn-si	1
оустрашаатъ	1	3spia----i	1
оустрашаетъ	1	3spia----i	1
оустрашаѭ	1	1spia----i	1
оустрашеніѣ	1	-p---nn--i	1
оустраші	3	3saia----i	3
оустрашівъше	1	-pupamn-si	1
оустрашімъ	1	1ppia----i	1
оустрашішѧ	4	3paia----i	4
оустрашѧтъ	2	3ppia----i	2
оустрашѫ	1	1spia----i	1
оустраѣе	1	3spia----i	1
оустраѣѧі	1	-sppamn-wi	1
оустраѣѭ	1	1spia----i	1
оустраѣѭтъ	1	3ppia----i	1
оустроено	2	-suppna-si	1	-suppnn-si	1
оустроень	1	-suppmn-si	1
оустроеньѣ	1	-s---ng--i	1
оустроені	2	-puppmn-si	1	-puppmv-si	1
оустроеніа	1	-s---ng--i	1
оустроеніе	1	-s---nv--i	1
оустроеніі	2	-s---nl--i	2
оустроі		13	-s---ma--i	2	-s---ml--i	1	2saia----i	1	2spma----i	5	3paia----i	1	3saia----i	3
оустроівъ	2	-supamn-si	2
оустроівь	1	-supamn-si	1
оустроілъ	2	-sspamn-si	2
оустроімъ	2	1ppia----i	2
оустроіте	1	2ppma----i	1
оустроітъ	4	3spia----i	4
оустроіті	2	--pna----i	2
оустроѭ		2	1spia----i	2
оустръмленьѣ	1	-p---nn--i	1
оустръмь	1	-supamn-si	1
оустръмьенье	1	-s---na--i	1
оустръмьеніе	2	-s---na--i	1	-s---nn--i	1
оустръмі	6	3saia----i	6
оустръмівъшѧ	1	-pupama-si	1
оустръмілі	1	-pspamn-si	1
оустръміхомъ	1	1paia----i	1
оустръмішѧ	2	3paia----i	2
оустрьмьеніе	1	-s---na--i	1
оустрьмьеніімъ	1	-s---ni--i	1
оустрьмьѣше	1	3siia----i	1
оустрьмі	6	3saia----i	6
оустрьмішѧ	2	3paia----i	2
оустрѣленъ	2	-suppmn-si	2
оустрѣлі	1	3saia----i	1
оустрѣлѧтъ	1	3ppia----i	1
оустъ		59	-p---ng--i	59
оустънама	2	-d---fi--i	2
оустънамі	6	-p---fi--i	6
оустънахъ	2	-p---fl--i	2
оустънъ		1	-p---fg--i	1
оустънъі	5	-p---fa--i	1	-p---fn--i	4
оустънѣ		1	-d---fa--i	1
оустъі		22	-p---ni--i	22
оустъідѣшѧ	1	3paia----i	1
оустъідѧтъ	1	3ppia----i	1
оусть		3	-p---ng--i	3
оустьнахъ	2	-p---fl--i	2
оустьноу	2	-d---fg--i	1	-d---ng--i	1
оустьнѣ		11	-d---fa--i	4	-d---fn--i	7
оустьь		1	-p---ng--i	1
оустілі		1	-pspamn-si	1
оустіма		1	-spppmg-si	1
оустімь		1	-spppmn-si	1
оустіте		1	2ppia----i	1
оустіті		1	--pna----i	1
оустѣхъ		13	-p---nl--i	13
оустѧштоу	1	-sppamd-si	1
оустѫпаахѫ	1	3piia----i	1
оустѫпі		1	3saia----i	1
оустѫпітъ	1	3spia----i	1
оустѫпіхъ	1	1saia----i	1
оусъмѣнъ	1	-s---mnpsi	1
оусънетъ	1	3spia----i	1
оусънѫ		3	1spia----i	2	3saia----i	1
оусънѫті	1	--pna----i	1
оусънѫхъ	1	1saia----i	1
оусънѫшѧ	1	3paia----i	1
оусъпе		4	3saia----i	4
оусъпеніі	1	-s---nl--i	1
оусъпшііхъ	1	-pupamg-wi	1
оусъпъ		1	-supamn-si	1
оусъпъшііхъ	1	-pupamg-wi	1
оусъпьшіі	1	-pupamn-wi	1
оусъпьшііхъ	2	-pupamg-wi	1	-pupaml-wi	1
оусъхнѫ		3	3saia----i	3
оусъхъшѫ	1	-supafa-si	1
оусъхъіі	1	-supamn-wi	1
оусъше		6	3saia----i	6
оусъіненіа	1	-s---ng--i	1
оусъірена	1	-suppfn-si	1
оусъіренѫ	1	-suppfa-si	1
оусъіъірі	1	3saia----i	1
оусьнѫ		1	3saia----i	1
оусьпе		9	3saia----i	9
оусьпенье	1	-s---nn--i	1
оусьпеніе	1	-s---na--i	1
оусьпеніі	2	-s---nl--i	2
оусѣкнѫ		4	3saia----i	4
оусѣкнѫвъше	1	-pupamn-si	1
оусѣкнѫтъ	1	3ppia----i	1
оусѣкнѫті	3	--pna----i	3
оусѣкнѫхъ	5	1saia----i	5
оусѣкнѫшѧ	2	3paia----i	2
оусѣце		1	2spma----i	1
оусѣці		1	2spma----i	1
оусѣченъ	3	-suppmn-si	3
оусѣченѫ	1	-suppfa-si	1
оусѫмнѣ		1	2saia----i	1
оусѫмьніте	1	2ppia----i	1
оусѫмьнітъ	2	3spia----i	2
оусѫмьнѣшѧ	2	3paia----i	2
оутаено		2	-suppnn-si	2
оутаенъ		1	-suppmn-si	1
оутапаахѫ	2	3piia----i	2
оутапаті	2	--pna----i	2
оутаі		6	2spma----i	1	3saia----i	5
оутаівъ		1	-supamn-si	1
оутаіло		1	-sspann-si	1
оутаілъ		4	-sspamn-si	4
оутаітъ		1	3spia----i	1
оутаіті		4	--pna----i	4
оутаішѧ		1	3paia----i	1
оутварае	1	3spia----i	1
оутварь		4	-s---fa--i	2	-s---fn--i	2
оутварі		1	-s---fl--i	1
оутваріѭ	1	-s---fi--i	1
оутварѣхъ	1	1saia----i	1
оутварѣѭштѧ	1	-sppafg-si	1
оутворенъі	1	-puppfa-si	1
оутворі		3	3saia----i	3
оутворівъші	1	-supafn-si	1
оутврждаѧ	1	-sppamn-wi	1
оутвръді	21	2saia----i	2	2spma----i	5	3saia----i	14
оутвръдівъ	1	-supamn-si	1
оутвръділъ	2	-sspamn-si	2
оутвръдіте	3	2ppma----i	3
оутвръдітъ	2	3spia----i	2
оутвръдіті	2	--pna----i	2
оутвръдіхъ	2	1saia----i	2
оутвръдішѧ	5	3paia----i	5
оутвръждаетъ	1	3spia----i	1
оутвръждаѧ	1	-sppamn-wi	1
оутвръждаѭштоу	1	-sppamd-si	1
оутвръжденомъ	1	-puppmd-si	1
оутвръжденъі	2	-puppfn-si	1	-puppmn-si	1
оутвръжденье	6	-s---na--i	4	-s---nn--i	2
оутвръжденіе	4	-s---na--i	2	-s---nn--i	2
оутвръжденіѣ	1	-s---ng--i	1
оутвръждъше	1	-pupamn-si	1
оутвръждьшоумоу	1	-supamd-wi	1
оутвръждѫ	1	1spia----i	1
оутвръшѧ	1	3paia----i	1
оутврьді	10	2spma----i	7	3saia----i	3
оутврьдівъ	3	-supamn-si	3
оутврьдівъше	1	-pupamn-si	1
оутврьділъ	1	-sspamn-si	1
оутврьдіте	3	2ppma----i	3
оутврьдітъ	1	3spia----i	1
оутврьдіті	8	--pna----i	8
оутврьдіхъ	1	1saia----i	1
оутврьдіше	1	3paia----i	1
оутврьдішѧ	4	3paia----i	4
оутврьждае	1	3spia----i	1
оутврьждаемі	1	-ppppmn-si	1
оутврьждает	1	3spia----i	1
оутврьждаетъ	2	3spia----i	2
оутврьждаеші	1	2spia----i	1
оутврьждаѧ	3	-sppamn-si	3
оутврьждаѭт	1	3ppia----i	1
оутврьждаѭшта	1	-dppamn-si	1
оутврьждена	1	-suppfn-si	1
оутврьждене	1	-s---na--i	1
оутврьжденое	1	-suppna-wi	1
оутврьжденье	1	-s---na--i	1
оутврьжденіе	5	-s---na--i	4	-s---nn--i	1
оутврьжденіімъ	2	-s---ni--i	2
оутвьрдіша	2	3paia----i	2
оутепѫтъ	1	3ppia----i	1
оутлъстѣ	1	3saia----i	1
оуто		6	---------n	6
оутолілъ	1	-sspamn-si	1
оутолімъ	1	1ppia----i	1
оутолімъі	1	1ppia----i	1
оутомьенъіѧ	1	-puppma-wi	1
оутопошѧ	1	3paia----i	1
оутопѫ		1	3paia----i	1
оутоуждені	1	-puppmn-si	1
оутра		3	-p---na--i	1	-s---ng--i	2
оутраплъі	1	-supamn-wi	1
оутрні		1	-s---mnpwi	1
оутро		6	---------n	4	-s---na--i	1	-s---nn--i	1
оутробъі	1	-p---fa--i	1
оутроу		6	-s---nd--i	6
оутроудхъ	1	1saia----i	1
оутроудіхъ	1	1saia----i	1
оутроуждаетъ	1	3spia----i	1
оутръніі	1	-s---mapwi	1
оутрънѣіхъ	1	-p---flpwi	1
оутръѭѫ		1	1spia----i	1
оутрьг		1	-supamn-si	1
оутрьні		3	-s---mapwi	2	-s---mnpwi	1
оутрьнімъ	1	-p---mdpwi	1
оутрьніці	1	-s---fd--i	1
оутрьніі	4	-s---mapwi	4
оутрьнѧ		2	-s---fgpsi	2
оутрьпоста	1	3daia----i	1
оутрьѣ		8	-p---na--i	4	-s---mapsi	1	-s---nl--i	3
оутріе		1	-s---na--i	1
оутріѣ		10	-p---na--i	9	-s---fn--i	1
оутрѣ		8	---------n	8
оутрѣшні	1	-s---mapwi	1
оутрѣшьніімъ	1	-s---nipwi	1
оутрѣі		11	-s---mapsi	1	-s---mapti	10
оутішааше	1	3siia----i	1
оутішшоу	1	-supand-si	1
оутіші		1	3saia----i	1
оутѣхоу		2	-s---fa--i	2
оутѣхъі		2	-s---fg--i	2
оутѣхѫ		3	-s---fa--i	3
оутѣшаатъ	1	3spia----i	1
оутѣшааше	1	3siia----i	1
оутѣшавъ	1	-supamn-si	1
оутѣшаетъ	1	3spia----i	1
оутѣшаѧ		1	-sppamn-si	1
оутѣшаѭшта	1	-sppamg-si	1
оутѣшаѭште	1	-pppamn-si	1
оутѣшені	1	-puppmn-si	1
оутѣшеніе	4	-s---na--i	3	-s---nn--i	1
оутѣшеніімъ	1	-s---ni--i	1
оутѣшеніѣ	2	-p---nn--i	1	-s---ng--i	1
оутѣштаѭтъ	2	3ppia----i	2
оутѣшьнаѣ	1	-p---napwi	1
оутѣші		2	2spma----i	1	3saia----i	1
оутѣшівъші	1	-supafn-si	1
оутѣшілъ	3	-sspamn-si	3
оутѣшісте	1	3daia----i	1
оутѣшіте	1	2ppia----i	1
оутѣшітъ	1	3spia----i	1
оутѣшіті	1	--pna----i	1
оутѣшіхъ	1	1saia----i	1
оутѣшіші	1	2spia----i	1
оутѣшішѧ	1	3paia----i	1
оутѣшѧтъ	1	3ppia----i	1
оутѣшѧтъі	1	3ppia----i	1
оутѧже		1	3saia----i	1
оутѧжъчіла	1	-sspafn-si	1
оутѧжілъ	1	-sspamn-si	1
оухо		30	-s---na--i	25	-s---nn--i	5
оухода		1	-s---mg--i	1
оухоу		4	-d---ng--i	1	-s---md--i	1	-s---nd--i	2
оухоудѣѭште	1	-sppann-si	1
оуцѣсарі	1	3saia----i	1
оучаахѫ		2	3piia----i	2
оучааше		22	3siia----i	22
оучахоу		2	3piia----i	2
оучаше		3	3siia----i	3
оучаште		1	-pppamn-si	1
оуче		1	-sppamn-si	1
оучекомъ	1	-p---md--i	1
оученъ		1	-suppmn-si	1
оученье		1	-s---na--i	1
оученью		1	-s---nd--i	1
оученьѣ		3	-s---ng--i	3
оучені		2	-puppmn-si	1	-s---nl--i	1
оученіа		5	-p---nn--i	1	-s---ng--i	4
оученіе		15	-s---na--i	9	-s---nn--i	5	-s---nv--i	1
оученіемъ	1	-s---ni--i	1
оученіемь	2	-p---nd--i	2
оученік		1	-p---mg--i	1
оученіка	28	-d---ma--i	5	-d---mn--i	10	-s---mg--i	13
оученіком	1	-p---md--i	1
оученікома	11	-d---md--i	6	-d---mi--i	5
оученікомъ	99	-p---md--i	99
оученікомь	4	-p---md--i	4
оученікоу	10	-d---mg--i	1	-s---md--i	9
оученікъ	80	-p---mg--i	45	-s---mn--i	35
оученікъі	69	-p---ma--i	39	-p---mi--i	30
оученікь	2	-p---mg--i	1	-s---mn--i	1
оученікьь	1	-p---mg--i	1
оученіоу	1	-s---nd--i	1
оученіці	177	-p---mn--i	176	-p---mv--i	1
оученіцѣхъ	4	-p---ml--i	4
оученіче	1	-s---napsi	1
оученію		2	-s---nd--i	2
оученіі		20	-p---ng--i	3	-s---nl--i	17
оученіімъ	1	-s---ni--i	1
оученіімі	1	-p---ni--i	1
оученііхъ	1	-p---nl--i	1
оученіѣ		15	-p---na--i	6	-p---nn--i	1	-s---ng--i	8
оучоувъ		1	-supamn-si	1
оучъжітъ	1	3spia----i	1
оучь		1	-supamn-si	1
оучі		6	2spma----i	2	3saia----i	4
оучівъ		1	-supamn-si	1
оучілъ		2	-sspamn-si	2
оучіль		1	-sspamn-si	1
оучімъіі	1	-spppmn-wi	1
оучінанііхъ	1	-p---nl--i	1
оучіненъ	2	-suppmn-si	2
оучіненіе	3	-s---nn--i	3
оучіненіемь	1	-s---ni--i	1
оучіненіімь	1	-s---ni--i	1
оучінівъ	1	-supamn-si	1
оучініті	1	--pna----i	1
оучітеле	1	-p---mn--i	1
оучітелевъі	1	-p---nipsi	1
оучітелемъ	3	-p---md--i	1	-s---mi--i	2
оучітелемь	4	-p---md--i	1	-s---mi--i	3
оучітелнаа	2	-p---napwi	2
оучітелнъіі	1	-s---mapwi	1
оучітелънъііхъ	1	-p---nlpwi	1
оучітель	40	-p---mg--i	8	-s---ma--i	1	-s---mn--i	31
оучітельь	1	-p---mg--i	1
оучітелю	67	-s---md--i	4	-s---mv--i	63
оучітелі	2	-p---mi--i	1	-s---ml--i	1
оучітелѣ	27	-s---mg--i	27
оучітелѧ	6	-s---mg--i	6
оучітъ		6	---u--a--i	2	3spia----i	4
оучіть		3	3spia----i	3
оучіті		19	--pna----i	19
оучіхъ		1	1saia----i	1
оучічьжітъ	1	3spia----i	1
оучіші		8	2spia----i	8
оучѧ		38	-sppamn-si	37	-sppamn-wi	1
оучѧстъе	1	-s---na--i	1
оучѧстьно	1	-s---napsi	1
оучѧстьнѣ	1	-------p-i	1
оучѧстіе	1	-s---na--i	1
оучѧстіѣ	1	-s---ng--i	1
оучѧтъ		1	3saia----i	1
оучѧшта		1	-dppamn-si	1
оучѧште		6	-pppamn-si	6
оучѧштоу	6	-sppamd-si	5	-sppand-si	1
оучѧшті		1	-sppafn-si	1
оучѧштім	1	-pppapd-wi	1
оучѧштііхъ	3	-pppamg-wi	3
оучѧштѧ		1	-pppama-si	1
оучѧі		1	-sppamn-wi	1
оучѫ		1	1spia----i	1
оушеса		1	-d---nn--i	1
оуштедрі	1	2spma----i	1
оуштедрівъ	1	-supamn-si	1
оуштедрітъ	2	3spia----i	2
оуштедрѧтъ	1	3ppia----i	1
оуштрашѫ	1	1spia----i	1
оушью		1	-d---nl--i	1
оуші		47	-d---na--i	40	-d---nn--i	6	-p---na--i	1
оушідь		1	-s---mn--i	1
оушіма		9	-d---ni--i	9
оушірілъ	1	-sspamn-si	1
оушію		1	-d---nl--i	1
оуіктор		1	-s---mn--i	1
оуікторъ	2	-s---mn--i	2
оуімъше		1	-pupamn-si	1
оуіставьеніі	1	-s---nl--i	1
оуістітъ	1	3spia----i	1
оуіторъ		1	-s---mn--i	1
оуіштааше	1	3siia----i	1
оуіштенъ	1	-suppmn-si	1
оуіштенье	1	-s---na--i	1
оуѣзвенъ	1	-suppmn-si	1
оуѣзвьше	1	-pupamn-si	1
оуѣзві		1	3saia----i	1
оуѣзвівъше	1	-pupamn-si	1
оуѧдрі		1	2spma----i	1
оуѧдрішѧ	2	3paia----i	2
оуѧтъ		1	-suppmn-si	1
оуѧшѧ		1	3paia----i	1
охлѧданіе	1	-s---nn--i	1
оходітъ		2	3spia----i	2
оходѧ		4	-sppamn-si	4
оходѧштеі	2	-pppamn-wi	2
оходѧштоу	1	-sppamd-si	1
охождааше	1	3siia----i	1
охоуді		1	2saia----i	1
охоудѣе		1	3spia----i	1
охоулітъ	2	3spia----i	2
охръмѫ		1	3paia----i	1
охѫпівъ		1	-supamn-si	1
оца			73	-s---mg--i	73
оцемъ		2	-p---md--i	2
оцемь		3	-s---mi--i	3
оцетъ		1	-s---ma--i	1
оцмъ		2	-p---md--i	1	-s---mi--i	1
оцмь		1	-s---mi--i	1
оцоу		23	-s---md--i	23
оцта		1	-s---mg--i	1
оцтомъ		1	-s---mi--i	1
оцъ			17	-p---mg--i	7	-s---ma--i	1	-s---mn--i	9
оцъта		2	-s---mg--i	2
оцътомъ		1	-s---mi--i	1
оцътъ		1	-s---ma--i	1
оцътъно		1	-s---napsi	1
оць			46	-p---mg--i	3	-s---ma--i	1	-s---mn--i	42
оцьта		9	-s---mg--i	9
оцьтъ		3	-s---ma--i	3
оцьтъно		1	-s---napsi	1
оцьть		1	-s---ma--i	1
оцьтьнѫѭ	1	-s---fapwi	1
оці			13	-p---mi--i	4	-p---mn--i	9
оціхъ		1	-p---ml--i	1
оцѣ			10	-s---nl--i	10
оцѣждаѭштеі	1	-pppamv-wi	1
оцѣпааше	1	3siia----i	1
оцѣпѣнѣ		1	3saia----i	1
оцѣпѣнѣатъ	1	3spia----i	1
оцѣпѣнѣетъ	1	3spia----i	1
оцѣсті		6	2spma----i	5	3saia----i	1
оцѣстітъ	3	3spia----i	3
оцѣстіті	1	--pna----i	1
оцѣстіші	1	2spia----i	1
оцѣштаѭштаго	1	-sppamg-wi	1
оцѣштено	1	-suppna-si	1
оцѣштенье	1	-s---nn--i	1
оцѣштеніе	2	-s---na--i	1	-s---nn--i	1
оцѣштеніемъ	1	-s---ni--i	1
оцѣштѫ		1	1spia----i	1
оче			22	-s---mv--i	22
очеса		2	-p---na--i	1	-p---nn--i	1
очесе		14	-s---ng--i	8	-s---nl--i	6
очесі		1	-s---nd--i	1
очоуштьше	1	-pupamn-si	1
очрънѣвъша	1	-pupana-si	1
очрьнѣ		1	3saia----i	1
очство		1	-s---na--i	1
очьшта		1	-s---ng--i	1
очью		2	-d---ng--i	2
очі			125	-d---na--i	76	-d---nn--i	48	-s---nlpsi	1
очівість	1	-------p-i	1
очіма		31	-d---nd--i	3	-d---ni--i	28
очісті		15	2spma----i	12	3saia----i	3
очістілъ	1	-sspamn-si	1
очістімъ	2	1ppia----i	1	1ppma----i	1
очістіте	1	2ppma----i	1
очістітъ	1	3spia----i	1
очістіті	3	--pna----i	3
очістіхъ	1	1saia----i	1
очістѧтъ	1	3ppia----i	1
очіштаате	2	2ppia----i	2
очіштааше	1	3siia----i	1
очіштаете	1	2ppia----i	1
очіштаті	1	--pna----i	1
очіштаімъ	1	1ppma----i	1
очіштаіте	2	2ppma----i	2
очіштаѧ		2	-sppamn-si	2
очіштаѭтъ	4	3ppia----i	4
очіштаѭште	1	-pppamn-si	1
очіштенье	1	-s---na--i	1
очіштеньѣ	1	-s---ng--i	1
очіштені	1	-s---ng--i	1
очіштеніе	6	-s---na--i	4	-s---nn--i	2
очіштенію	2	-s---nd--i	2
очіштеніі	3	-s---nl--i	3
очіштеніѣ	1	-s---ng--i	1
очіштѫ		1	1spia----i	1
очішченіе	1	-s---na--i	1
очішченіѣ	1	-s---ng--i	1
очію		16	-d---ng--i	11	-d---nl--i	5
очіѭ		2	-d---ng--i	1	-d---nl--i	1
ошедъ		2	-supamn-si	2
ошедъше		1	-pupamn-si	1
ошедъшема	1	-pupamd-si	1
оштоутівъ	1	-supamn-si	1
оштоутішѧ	2	3paia----i	2
оштоутѧтъ	2	3ppia----i	2
оштоушть	2	-supamn-si	2
оштѫтітъ	1	3spia----i	1
ошъдъшііхъ	2	-pupamg-wi	2
ошъдъі		1	-supamn-wi	1
ошълъ		1	-sspamn-si	1
ошълі		1	-pspamn-si	1
ошьдъ		1	-supamn-si	1
ошьдъше		2	-pupamn-si	2
ошьдъшема	1	-dupamd-si	1
ошьдъші		1	-dupafn-si	1
ошьдъшімь	1	-supaml-wi	1
ошьдъшіімь	1	-supaml-wi	1
ошьдъшііхъ	1	-pupamg-wi	1
ошьлъ		1	-sspamn-si	1
оьці		1	-p---mn--i	1
оімомъ		1	-p---md--i	1
оімъ		5	-p---mg--i	2	1s---mi--i	2	1s---ni--i	1
оімъскъіі	1	-s---mnpwi	1
оімъство	1	-s---na--i	1
оімь		1	1s---ni--i	1
оімі		1	-p---mn--i	1
оіте		1	2ppma----i	1
п			12	---------n	10	-s---nn--i	1	-suppmn-si	1
паведьніці	1	-p---mn--i	1
павелъ		1	-s---mn--i	1
павечерніці	1	-s---fd--i	1
павла		4	-s---mg--i	4
павъла		2	-s---mg--i	2
павьл		1	-s---mn--i	1
павьла		1	-s---mg--i	1
павьле		1	-s---mv--i	1
павьлова	1	-s---fnpsi	1
павьлоу		1	-s---md--i	1
павьлъ		14	-s---mn--i	14
пагоуба		1	-s---fn--i	1
пагоубнъіѧ	1	-p---mapwi	1
пагоубнікь	1	-s---mn--i	1
пагоубънъіімъ	1	-p---mdpwi	1
пагоубънъііхъ	1	-p---mgpwi	1
пагоубъі	6	-p---fn--i	1	-s---fg--i	5
пагоубьнааго	1	-s---mgpwi	1
пагоубьно	1	-s---nnpsi	1
пагоубьнъіі	1	-s---mnpwi	1
пагоубьнікъ	1	-s---mn--i	1
пагоубѣ		3	-s---fd--i	1	-s---fl--i	2
пагоубѫ		15	-s---fa--i	15
падаатъ		1	3spia----i	1
падаахѫ		1	3piia----i	1
падае		1	-sppamn-si	1
падаетъ		2	3spia----i	2
паданье		2	-s---na--i	1	-s---nn--i	1
паданіѣ		2	-p---na--i	1	-s---ng--i	1
падаті		2	--pna----i	2
падаю		1	1spia----i	1
падаѧ		3	-sppamn-si	3
падаѭштіхъ	1	-pppaqg-wi	1
падаѭштііхъ	3	-pppafg-wi	2	-pppaqg-wi	1
падаѭштѧ	1	-pppama-si	1
паде		36	3saia----i	36
паденье		4	-s---na--i	3	-s---nn--i	1
паденьѣ		1	-s---ng--i	1
паденіе		5	-s---na--i	4	-s---nn--i	1
паденіѣ		1	-s---ng--i	1
падет		1	2ppma----i	1
падетъ		11	3spia----i	11
падоста		1	3daia----i	1
падосте		1	2paia----i	1
падошѧ		9	3paia----i	9
падші		1	-supafn-si	1
падъ		12	-supamn-si	11	-supann-si	1
падъша		3	-supamg-si	3
падъшааго	1	-supamg-wi	1
падъше		1	-pupamn-si	1
падъшее		1	-supann-wi	1
падъшеі		1	-pupamn-wi	1
падъші		2	-supafn-si	2
падъшіімъ	2	-pupamd-wi	1	-supami-wi	1
падъшѧ		1	-pupama-si	1
падъшѫѭ		1	-supafa-wi	1
падъі		3	-supamn-wi	3
падѣте		2	2ppma----i	2
падѫ		12	3paia----i	11	3ppia----i	1
падѫтъ		5	3ppia----i	5
пажітъ		1	-s---fa--i	1
пажіть		2	-s---fa--i	2
пажіті		3	-p---mn--i	1	-s---fg--i	2
пазнегъті	1	-p---ma--i	1
пазоусѣ		2	-d---fa--i	1	-s---fl--i	1
пазоухама	1	-p---fi--i	1
пазоухамі	1	-p---fi--i	1
пазоухъі	1	-s---fg--i	1
пакостніка	1	-s---mg--i	1
пакость		7	-s---fa--i	6	-s---fn--i	1
пакостьніка	2	-s---mg--i	2
пакостьнікомъ	1	-p---md--i	1
пакостьнікоу	2	-s---md--i	2
пакостьнікъ	2	-p---mg--i	1	-s---mn--i	1
пакостьнікъі	1	-p---mi--i	1
пакості		14	-p---fa--i	6	-s---fg--i	8
пакъі		329	---------n	329
пакъібъітіі	1	-s---nl--i	1
пакьі		1	---------n	1
палатінъ	1	-s---mn--i	1
палатінѣ	2	-s---ml--i	2
палатіі		1	-s---mn--i	1
паленіѣ		1	-s---ng--i	1
палестінъ	1	-s---ma--i	1
палестінъскъіѧ	1	-p---fapwi	1
паліца		1	-s---fn--i	1
паліцама	1	-d---fi--i	1
паліцамі	1	-p---fi--i	1
паліцеѭ		2	-s---fi--i	2
палѣхѫ		1	3piia----i	1
палѧшта		1	-sppamg-si	1
палѧшть		1	-sppama-si	1
паметь		2	-s---fa--i	1	-s---fn--i	1
паметі		1	-s---fg--i	1
паметію		1	-s---fi--i	1
памѧт		2	-s---fa--i	1	-s---fn--i	1
памѧтъ		1	-s---fn--i	1
памѧть		32	-s---fa--i	28	-s---fn--i	4
памѧті		9	-p---fa--i	2	-s---fc--i	1	-s---fg--i	4	-s---fl--i	2
памѧтіва	1	-s---mgpsi	1
памѧтіві	1	-p---mnpsi	1
памѧтіе		1	-s---na--i	1
памѧтіѭ		1	-s---fi--i	1
панамідь	1	-s---mn--i	1
панонскъі	1	-s---mnpsi	1
паноніі		1	-s---fl--i	1
паніцѫ		2	-s---fa--i	2
панічіца	1	-s---fn--i	1
панічіці	1	-s---fd--i	1
панічіцѧ	1	-s---fg--i	1
паоучіна	1	-s---fn--i	1
папа		4	-s---mn--i	4
папежа		1	-s---mg--i	1
папежь		2	-s---mn--i	2
папоу		1	-s---ma--i	1
папрьтѣ		2	-s---ml--i	2
папъі		1	-s---mg--i	1
папѣ		1	-s---md--i	1
паракліта	1	-s---mg--i	1
параклітъ	3	-s---mn--i	3
параскевьгі	2	-s---fn--i	2
параскевьгіі	6	-s---fl--i	2	-s---fn--i	4
параскевьгіѭ	1	-s---fi--i	1
паропсідѣ	1	-s---fd--i	1
парѧштѧ		1	-pppafa-si	1
парѳенеона	1	-s---mg--i	1
пасетъ		2	3spia----i	2
пасомо		6	-spppnn-si	6
пасомъі		1	-ppppfn-si	1
пасоміі		1	-ppppmn-wi	1
пасоуштіі	1	-pppamn-wi	1
паствъі		1	-s---fg--i	1
паствінънѣ	1	-s---nlpsi	1
паствінъі	3	-s---fg--i	3
паствінѣ	1	-s---fd--i	1
паствѣ		1	-s---fl--i	1
паствѫ		1	-s---fa--i	1
пастоусі	2	-p---mn--i	2
пастоусѣхъ	1	-p---ml--i	1
пастоуха	11	-s---mg--i	11
пастоуховъ	1	-s---mnpsi	1
пастоухъ	7	-s---mn--i	7
пастоуше	1	-s---mv--i	1
пастъ		2	---u--a--i	2
пастъіръ	3	-s---mn--i	3
пастъірь	9	-p---mg--i	2	-s---ma--i	1	-s---mn--i	6
пастъірі	6	-p---mn--i	6
пастъірѣ	5	-s---mg--i	5
пастъірѧ	2	-s---mg--i	2
пасті		7	--pna----i	7
пастѣ		4	-d---fn--i	2	-s---fd--i	1	-s---fl--i	1
пасха		28	---------n	9	-s---fn--i	19
пасхъі		4	-s---fg--i	4
пасхѫ		38	-s---fa--i	38
пасцѣ		4	-s---fd--i	4
пасъі		1	---------n	1
пасъіі		1	-sppamn-wi	1
пасі		3	2spma----i	3
пасінікоу	1	-s---md--i	1
пасѣахъ		1	1siia----i	1
пасѫштемъ	1	-pppamd-si	1
пасѫштеі	5	-pppamn-wi	5
пасѫштъ		1	-sppama-si	1
пасѫшть		1	-sppama-si	1
пасѫшті		1	-pppamn-si	1
патріарха	5	-s---mg--i	5
патріархові	1	-s---md--i	1
патріархомъ	3	-p---md--i	2	-s---mi--i	1
патріархоу	3	-s---md--i	3
патріархъ	7	-s---mn--i	7
патріархь	1	-s---mn--i	1
патріаршъскоу	1	-s---mdpsi	1
патріаршъства	2	-s---ng--i	2
патріарьхі	1	-p---mi--i	1
патрікь		1	-s---mn--i	1
патрікію	2	-s---md--i	2
патрікіі	4	-p---mi--i	1	-s---mn--i	3
патрікіѣ	1	-s---mg--i	1
паула		13	-s---mg--i	13
пауле		2	-s---mv--i	1	-s---napsi	1
паулові		1	-s---md--i	1
паулоу		6	-s---md--i	6
паулъ		23	-s---mn--i	23
пауль		1	-s---mnpsi	1
паче		231	---------n	3	-------c-i	228
паѫчінѫ		1	-s---fa--i	1
паѭчінъі	1	-s---fg--i	1
пваніімъ	1	-s---ni--i	1
пваті		1	--pna----i	1
пекъі		4	-sppamn-si	4
пекѫтъ		1	3ppia----i	1
пекѫшта		1	-sppamg-si	1
пекѫште		3	-pppamn-si	3
пеленамі	1	-p---fi--i	1
пеленъ		1	-p---fg--i	1
пеленъі		1	-p---fa--i	1
пепеломъ	1	-s---mi--i	1
пепелъ		2	-s---ma--i	2
пергаміі	1	-s---mn--i	1
персомъ		2	-p---md--i	2
персскоу	1	-s---mdpsi	1
персъска	1	-s---mgpsi	1
персъі		1	-p---ma--i	1
персьска	2	-s---mgpsi	2
персьстѣ	1	-s---flpsi	1
перьнатъі	2	-p---fapsi	1	-p---fnpsi	1
перініі		3	-s---mn--i	3
перѫтъ		1	3ppia----i	1
песъ		1	-s---mn--i	1
песьѧ		1	-p---fapsi	1
петасъ		1	-s---mn--i	1
петр		1	-s---mn--i	1
петра		41	-s---mg--i	41
петре		2	-s---mv--i	2
петрова		3	-s---mgpsi	2	-s---ogpsi	1
петровъ		4	-s---mapsi	3	-s---mnpsi	1
петрові		23	-s---md--i	23
петровѣ		1	-s---flpsi	1
петромъ		2	-s---mi--i	2
петромь		2	-s---mi--i	2
петронілі	1	-s---fg--i	1
петроу		7	-s---md--i	7
петръ		110	-s---mn--i	110
петрь		2	-s---mn--i	2
петь		1	-s---fa--i	1
печаасте	1	2piia----i	1
печааше		4	3siia----i	4
печал		1	-s---fn--i	1
печаленъ	3	-s---mnpsi	3
печалехъ	2	-p---fl--i	2
печалеі		1	-p---fg--i	1
печалмі		1	-p---fi--i	1
печаловахоу	1	3piia----i	1
печалоуі	1	2spma----i	1
печалоуѭште	1	-pppamn-si	1
печалъна	2	-s---fnpsi	2
печаль		21	-s---fa--i	14	-s---fn--i	7
печальмъ	1	-p---fd--i	1
печальмі	2	-p---fi--i	2
печальна	1	-s---fnpsi	1
печальнаа	1	-p---napwi	1
печально	2	-s---nnpsi	2
печальное	1	-s---nnpwi	1
печальнъ	6	-s---mnpsi	6
печальнь	2	-s---mnpsi	2
печальні	2	-p---mnpsi	2
печальѭ		2	-s---fi--i	2
печалі		37	-p---fa--i	2	-p---fn--i	3	-s---fd--i	4	-s---fg--i	23	-s---fl--i	5
печаліхомъ	1	1paia----i	1
печаліі		1	-p---fg--i	1
печаліѭ		3	-s---fi--i	3
печате		1	-p---mn--i	1
печатлѣвъше	1	-pupamn-si	1
печать		1	-s---mn--i	1
печатьлѣ	1	3saia----i	1
печатьлѣлі	1	-pspamn-si	1
печатьлѣнъ	1	-suppmn-si	1
печатьлѣнъі	1	-puppfn-si	1
печатьлѣнъіѧ	1	-puppfn-wi	1
печатьлѣсте	1	2paia----i	1
печатьлѣті	1	--pna----i	1
печатьлѣшѧ	1	3paia----i	1
печатьлѣіте	1	2ppma----i	1
печатьмь	2	-p---md--i	2
печаті		4	-p---ma--i	3	-p---mi--i	1
печатіі		1	-p---ma--i	1
печемъ		1	1ppia----i	1
печенъі		1	-suppfg-si	1
печете		4	2ppia----i	4
печетъ		6	3spia----i	6
печеть		1	3spia----i	1
печеші		3	2spia----i	3
печьль		1	-s---fa--i	1
пештера		1	-s---fn--i	1
пештеръное	1	-s---napwi	1
пештерънѫѭ	1	-s---fapwi	1
пештеръі	5	-s---fg--i	5
пештерѣ		16	-s---fd--i	5	-s---fl--i	11
пештерѫ		6	-s---fa--i	6
пештъ		1	-s---fa--i	1
пешть		11	-s---fa--i	10	-s---fn--i	1
пештьнааго	1	-s---mgpwi	1
пештьніцѧ	2	-s---fg--i	2
пештьніцѫ	1	-s---fa--i	1
пешті		13	--pna----i	5	-d---fa--i	1	-p---fa--i	2	-p---fn--i	1	-s---fd--i	1	-s---fg--i	2	-s---fl--i	1
плаваахѫ	2	3piia----i	2
плавалъ		1	-sspamn-si	1
плаваѭштіімъ	1	-pppamd-wi	1
плавъі		1	-p---fnpsi	1
пладьнье	1	-s---na--i	1
плака		12	3saia----i	12
плакааста	1	3diia----i	1
плакаахѫ	8	3piia----i	8
плакааше	5	3siia----i	5
плакавъ		3	-supamn-si	3
плакавьшѫ	1	-supafa-si	1
плакасте	2	2paia----i	2
плакаті		16	--pna----i	16
плакахомъ	5	1paia----i	5
плакідоу	1	-s---ma--i	1
пламене		1	-s---ml--i	1
пламенъ		2	-s---ma--i	1	-s---mn--i	1
пламенънънъіѧ	1	-p---fnpwi	1
пламень		3	-s---ma--i	2	-s---mn--i	1
пламеньнъіімъ	1	-s---nipwi	1
пламені		4	-s---md--i	1	-s---ml--i	3
пламъ		1	-s---ma--i	1
пламъі		3	-p---ma--i	1	-s---mn--i	2
пламъімъ	1	-s---mi--i	1
пламѣно		1	-s---napsi	1
пламѣнъіімъ	1	-s---nipwi	1
пластірь	1	-s---ma--i	1
плата		3	-s---mg--i	3
платъі		1	-p---ma--i	1
плач		1	-s---mn--i	1
плача		4	-s---mg--i	3	-sppamn-si	1
плачевьнѫѭ	1	-s---fapwi	1
плачемъ		5	-s---mi--i	3	1ppia----i	2
плачете		4	2ppia----i	4
плачетъ		3	3spia----i	3
плачеші		3	2spia----i	3
плачоу		2	-s---md--i	1	-s---mv--i	1
плачъ		7	-s---ma--i	3	-s---mn--i	4
плачь		16	-s---ma--i	1	-s---mn--i	15
плачьмъ		1	-s---mi--i	1
плачі		3	2spma----i	3
плачіоуште	1	-pppamn-si	1
плачіте		6	2ppma----i	6
плачѧ		5	-sppamn-si	5
плачѫтъ		1	3ppia----i	1
плачѫшта	1	-dppama-si	1
плачѫште	5	-pppamn-si	4	-sppana-si	1
плачѫштемъ	5	-pppamd-si	5
плачѫштеі	3	-pppamn-wi	3
плачѫштоу	2	-sppamd-si	2
плачѫшті	10	-dppafa-si	1	-dppafn-si	1	-sppafn-si	8
плачѫштіімі	1	-pppapi-wi	1
плачѫштѧ	3	-pppama-si	2	-pppapa-si	1
плачѫштѫ	3	-sppafa-si	3
плаштаніцеѭ	3	-s---fg--i	1	-s---fi--i	2
плаштаніцѫ	4	-s---fa--i	4
плаштъ		1	-s---mn--i	1
племена		1	-p---na--i	1
племене		3	-s---ng--i	3
племенемъ	1	-s---ni--i	1
племенемь	1	-s---ni--i	1
племенънъіѧ	1	-s---fgpwi	1
племені		1	-s---nd--i	1
пленіцоу	1	-s---fa--i	1
пленіцѧ		4	-p---fa--i	3	-p---fn--i	1
плесноу		1	-d---ng--i	1
плеснѣ		1	-d---nn--i	1
плетомі		1	-puppmn-si	1
плешта		1	-p---na--i	1
плештема	1	-d---ni--i	1
плештоу		2	-d---nl--i	2
плештьма	1	-d---nd--i	1
плешті		3	-d---na--i	3
плештѧ		1	-sppamn-si	1
плмъ		1	-s---mn--i	1
плненъ		1	-suppmn-si	1
плод		1	-s---ma--i	1
плода		55	-s---mg--i	55
плодо		1	-s---ma--i	1
плодовъ		1	-p---mg--i	1
плодовіта	3	-p---nnpsi	1	-s---fnpsi	2
плодовітѫ	1	-s---fapsi	1
плодомъ		1	-p---md--i	1
плодоносъствоваті	1	--pna----i	1
плодопріношенію	1	-s---nd--i	1
плодъ		64	-p---ma--i	1	-p---mg--i	12	-s---ma--i	39	-s---mn--i	12
плодънъі	1	-s---mvpwi	1
плодънъіімъ	1	-s---nipwi	1
плодънѫ		2	-s---fapsi	2
плодътвореніѣ	1	-p---na--i	1
плодъі		12	-p---ma--i	11	-p---mi--i	1
плодь		3	-s---ma--i	3
плодітъ		2	3spia----i	2
плодѧтъ		2	3ppia----i	2
плодѧштѧѧ	1	-pppafn-wi	1
пломъ		1	-s---mn--i	1
плоскъ		1	-s---mnpsi	1
плотъ		3	-s---fn--i	2	-s---ma--i	1
плоть		7	-s---fn--i	7
плоу		1	3saia----i	1
плоушта		1	-p---nn--i	1
плуска		1	-s---mg--i	1
плъзааше	1	3siia----i	1
плъзокъ		1	-s---mnpsi	1
плъкъ		5	-s---ma--i	2	-s---mn--i	3
плъкъі		1	-p---ma--i	1
плъна		3	-p---nnpsi	3
плънъ		1	-s---mnpsi	1
плъні		2	-p---mnpsi	2
плънѫ		1	-s---fapsi	1
плътеі		1	-p---fg--i	1
плътоѣдівъіі	1	-s---mnpwi	1
плътъ		3	-s---fa--i	1	-s---fn--i	2
плътънъіімі	1	-p---mipwi	1
плъть		22	-s---fa--i	6	-s---fn--i	16
плътьскъі	1	-s---fgpsi	1
плъті		13	-s---fd--i	5	-s---fg--i	7	-s---fl--i	1
плътіѭ		2	-s---fi--i	2
плъчіті		1	--pna----i	1
пльваахѫ	3	3piia----i	3
пльваньѣ	1	-s---ng--i	1
пльваніе	1	-s---na--i	1
пльваті		2	--pna----i	2
пльзъкъ		1	-s---mnpsi	1
пльзѧ		1	-sppamn-si	1
плькомъ		1	-p---md--i	1
плькъі		1	-p---ma--i	1
пльна		3	-p---nnpsi	2	-s---fnpsi	1
пльне		1	-s---mvpsi	1
пльно		2	-s---napsi	1	-s---nnpsi	1
пльномъ		1	-p---mdpsi	1
пльнъ		4	-s---mapsi	1	-s---mnpsi	3
пльнъі		1	-p---mapsi	1
пльні		2	-p---mnpsi	2
пльнѫ		1	-s---fapsi	1
пльтолюбівааго	1	-s---mgpwi	1
пльтънъіі	1	-s---mnpwi	1
пльть		22	-s---fa--i	10	-s---fn--i	10	-s---mnpsi	2
пльтьнаѣ	2	-s---fnpwi	2
пльтьное	1	-s---nnpwi	1
пльтьнъіімъ	2	-s---nipwi	2
пльтьнъііхъ	1	-p---mgpwi	1
пльтьнъіѧ	1	-p---fapwi	1
пльтьнѣѣмъ	1	-s---nlpwi	1
пльтьнѣѣмь	1	-s---nlpwi	1
пльтьнѫѭ	2	-s---fapwi	2
пльтьскаѣ	2	-p---napwi	1	-s---fnpwi	1
пльтьскоуоумоу	1	-s---mdpwi	1
пльтьскъіѧ	1	-s---fgpwi	1
пльтьѭ		3	-s---fi--i	3
пльті		39	-p---fn--i	3	-s---fd--i	17	-s---fg--i	6	-s---fl--i	13
пльтіі		2	-p---fg--i	2
пльтіѭ		15	-s---fi--i	15
пльтѣнъііма	1	-d---nipwi	1
пльчіті		1	--pna----i	1
плюѧ		1	-sppamn-si	1
пліновеніѣ	1	-s---ng--i	1
плінѫ		3	3saia----i	3
плінѫвъ		2	-supamn-si	2
плінѫвъше	2	-pupamn-si	2
пліштемъ	1	-s---mi--i	1
пліштоу		5	-s---md--i	5
пліштоуіте	1	2ppma----i	1
пліштъ		3	-s---ma--i	1	-s---mn--i	2
плішті		1	-s---ml--i	1
плѣвамъ		1	-p---fd--i	1
плѣвелъ		15	-p---mg--i	2	-s---ma--i	9	-s---mn--i	4
плѣвелъі	2	-p---ma--i	2
плѣвома		1	-spppfn-si	1
плѣвънъіі	1	-s---mnpwi	1
плѣвъі		4	-p---fa--i	4
плѣвьніцѫ	3	-s---fa--i	3
плѣжѫште	1	-pppamn-si	1
плѣжѫштііхъ	1	-pppaqg-wi	1
плѣнена		1	-suppfn-si	1
плѣненъімъ	1	-pupppd-wi	1
плѣненъіімъ	1	-puppmd-wi	1
плѣненье	1	-s---na--i	1
плѣнені		2	-puppmn-si	2
плѣненіе	4	-s---na--i	4
плѣненіі	1	-s---nl--i	1
плѣнніка	2	-s---mg--i	2
плѣннікомъ	1	-p---md--i	1
плѣннікъі	1	-p---ma--i	1
плѣннікь	1	-p---mg--i	1
плѣннікьь	1	-p---mg--i	1
плѣнніці	1	-p---mn--i	1
плѣнніцѫ	1	-s---fa--i	1
плѣннію		1	-s---nd--i	1
плѣноу		1	-s---ml--i	1
плѣншіі		1	-pupami-si	1
плѣнъ		9	-p---mg--i	2	-s---ma--i	7
плѣньніка	1	-s---mg--i	1
плѣньнікомъ	1	-p---md--i	1
плѣньнікъ	1	-s---mn--i	1
плѣньнікъі	3	-p---ma--i	2	-p---mi--i	1
плѣньніці	1	-p---mn--i	1
плѣньшеі	2	-pupamn-wi	2
плѣньшіімі	1	-pupapi-wi	1
плѣнівъшіі	1	-pupamn-wi	1
плѣнілъ		1	-sspamn-si	1
плѣніті		1	--pna----i	1
плѣнѣахѫ	1	3piia----i	1
плѣнѣѧ		1	-sppamn-si	1
плѧса		2	3saia----i	2
плѧсавъші	2	-supafd-si	2
плѧсасте	4	2paia----i	4
плѧсцемъ	1	-p---md--i	1
по			1026	---------n	1026
побаетъ		1	3spia----i	1
побесѣдоуеші	1	2spia----i	1
поболѣвъ	1	-supamn-si	1
поборѧштааго	1	-sppamg-wi	1
побраньскаѣ	1	-p---napwi	1
побъдѣті	1	--pna----i	1
побъівь		1	-supamn-si	1
побъіть		1	-s---fn--i	1
побьдѣті	3	--pna----i	3
побьенъ		1	-suppmn-si	1
побі		3	3saia----i	3
побіваахѫ	1	3piia----i	1
побіваті	1	--pna----i	1
побіваѧ		2	-sppaov-si	2
побівъшіі	1	-pupamn-wi	1
побіті		3	--pna----i	3
побіхомъі	1	1paia----i	1
побішѧ		2	3paia----i	2
побіѭтъ		3	3ppia----i	3
побѣгаахѫ	1	3piia----i	1
побѣгнеші	1	2spia----i	1
побѣгнѣвѣ	1	1dpia----i	1
побѣгнѫтъ	1	3ppia----i	1
побѣда		5	-s---fn--i	5
побѣдахъ	1	-p---fl--i	1
побѣдное	1	-s---napwi	1
побѣднікъ	2	-s---mn--i	2
побѣдотворці	1	-p---mn--i	1
побѣдоѭ		1	-s---fi--i	1
побѣдънѫѭ	1	-s---fapwi	1
побѣдъі		6	-p---fa--i	3	-p---fn--i	1	-s---fg--i	2
побѣдьлівоуоумоу	1	-s---ndpwi	1
побѣдьнаѣ	1	-p---napwi	1
побѣдьніцѣ	1	-s---ml--i	1
побѣдьнѫѭ	1	-s---fapwi	1
побѣді		5	3saia----i	5
побѣдівша	1	-supamg-si	1
побѣдівъ	1	-supamn-si	1
побѣдівъша	1	-supamg-si	1
побѣдівъше	1	-pupamn-si	1
побѣділ		1	-sspamn-si	1
побѣділъ	1	-sspamn-si	1
побѣдіма	1	-spppmg-si	1
побѣдімъ	1	1ppia----i	1
побѣдімѫ	1	-spppfa-si	1
побѣдіт		1	3spia----i	1
побѣдіта	1	2dpia----i	1
побѣдіте	1	2ppia----i	1
побѣдітелю	1	-s---md--i	1
побѣдітелѣ	1	-s---mg--i	1
побѣдітъ	3	3spia----i	3
побѣдіті	4	--pna----i	4
побѣдіхъ	2	1saia----i	2
побѣдішѧ	3	3paia----i	3
побѣдѫ		11	-s---fa--i	11
побѣжаті	1	--pna----i	1
побѣждааше	1	3siia----i	1
побѣждаѭштоу	1	-sppamd-si	1
побѣждаѭшті	1	-sppaml-si	1
побѣждена	1	-suppfn-si	1
побѣжденааго	1	-suppmg-wi	1
побѣжденомъ	1	-puppmd-si	1
побѣжденъ	11	-suppmn-si	11
побѣжденъі	1	-puppfn-si	1
побѣжденъіѧ	1	-puppma-wi	1
побѣжденье	2	-s---nn--i	2
побѣжденьѣ	2	-s---ng--i	2
побѣждені	3	-puppmn-si	3
побѣжденіѣ	1	-s---ng--i	1
побѣждь		1	-supamn-si	1
побѣждьша	2	-supamg-si	2
побѣждѫ		3	1spia----i	3
побѣже		4	3saia----i	4
поваждаатъ	1	3spia----i	1
поваждаемъ	1	-spppmn-si	1
поваждает	1	3spia----i	1
поважденъ	1	-suppmn-si	1
повапьненомъ	1	-puppod-si	1
пове		1	3saia----i	1
поведетъ	1	3spia----i	1
поведошѧ	2	3paia----i	2
повелі		21	2spma----i	21
повелітъ	4	3spia----i	4
повеліші	1	2spia----i	1
повелѣ		218	2saia----i	5	3saia----i	213
повелѣваатъ	1	3spia----i	1
повелѣвааше	2	3siia----i	2
повелѣваті	1	--pna----i	1
повелѣваѧ	3	-sppamn-si	3
повелѣваѭ	1	1spia----i	1
повелѣваѭштоу	1	-sppamd-si	1
повелѣвъ	9	-supamn-si	9
повелѣлъ	4	-sspamn-si	4
повелѣнаа	4	-puppna-wi	4
повелѣнааго	3	-suppng-wi	3
повелѣнеі	1	-p---ng--i	1
повелѣно	13	-suppnn-si	13
повелѣное	5	-suppna-wi	5
повелѣнъ	1	-suppmn-si	1
повелѣнье	5	-s---na--i	4	-s---nn--i	1
повелѣньемъ	1	-s---ni--i	1
повелѣньѣ	2	-s---ng--i	2
повелѣніе	11	-s---na--i	5	-s---ni--i	1	-s---nn--i	5
повелѣніемъ	6	-p---nd--i	1	-s---ni--i	5
повелѣніемь	2	-s---ni--i	2
повелѣніоу	1	-s---nd--i	1
повелѣнію	7	-s---nd--i	7
повелѣніі	3	-p---ni--i	1	-s---nl--i	2
повелѣніімъ	3	-s---ni--i	3
повелѣніімь	1	-s---ni--i	1
повелѣніѣ	11	-p---na--i	2	-p---nn--i	1	-s---na--i	1	-s---ng--i	7
повелѣнѣмь	1	-suppml-wi	1
повелѣста	2	3daia----i	2
повелѣті	1	--pna----i	1
повелѣхомъ	1	1paia----i	1
повелѣхомь	1	1paia----i	1
повелѣхъ	1	1saia----i	1
повелѣшѧ	25	3paia----i	25
повелѫ		1	1spia----i	1
повлѣніѣ	1	-p---nn--i	1
поводатаѣ	1	-s---mg--i	1
повръгошѧ	2	3paia----i	2
повръгъ		7	-supamn-si	7
повръгъшемъ	1	-pupamd-si	1
повръже		9	2saia----i	1	3saia----i	8
повръженъ	1	-suppma-si	1
повръжетъ	1	3spia----i	1
повръзъ		1	-supamn-si	1
повръзъше	3	-pupamn-si	3
поврьгошѧ	1	3paia----i	1
поврьгъше	1	-pupamn-si	1
поврьже		3	3saia----i	3
поврьзі		1	2spma----i	1
поврѣшті	8	--pna----i	8
повьпрашавь	1	-supamn-si	1
повьслѣдоуі	1	2spma----i	1
повіваетъ	1	3spia----i	1
повіне		1	3spia----i	1
повіненъ	5	-s---mnpsi	5
повінетъ	2	3spia----i	2
повінна		1	-s---fnpsi	1
повіннааго	1	-s---mgpwi	1
повіннъ		3	-s---mnpsi	3
повіноваті	2	--pna----i	2
повіноуета	2	2dpia----i	1	3dpia----i	1
повіноуѣ	2	-sppamn-wi	2
повіноуѧ	4	-sppamn-si	4
повіноуѭ	1	1spia----i	1
повіноуѭтъ	4	3ppia----i	4
повіноуѭштѧѧ	1	-pppama-wi	1
повінъна	1	-s---fnpsi	1
повінъноу	1	-s---odpsi	1
повінънъіімі	1	-p---mipwi	1
повіньнааго	1	-s---mgpwi	1
повіньноу	1	-s---mdpsi	1
повіньні	1	-p---mnpsi	1
повіні		2	2spma----i	2
повінѫ		2	1spia----i	2
повінѫті	3	--pna----i	3
повінѫшѧ	1	3paia----i	1
повітъ		4	-suppma-si	2	3saia----i	2
повѣда		12	3saia----i	12
повѣдааста	1	3diia----i	1
повѣдаатъ	1	3spia----i	1
повѣдаахѫ	1	3piia----i	1
повѣдааше	1	3siia----i	1
повѣдаашете	1	3diia----i	1
повѣдавші	1	-supafn-si	1
повѣдавъ	1	-supamn-si	1
повѣдавъше	1	-pupamn-si	1
повѣдавъшіі	1	-pupamn-wi	1
повѣдае		1	-sppamn-si	1
повѣдаемі	2	-ppppmn-si	2
повѣдаете	1	2ppia----i	1
повѣдаетъ	1	3spia----i	1
повѣдаеші	1	2spia----i	1
повѣдано	2	-suppnn-si	2
повѣданое	2	-suppna-wi	2
повѣданъ	1	-suppmn-si	1
повѣданіе	1	-s---nn--i	1
повѣдаті	5	--pna----i	5
повѣдаші	1	2spia----i	1
повѣдашѧ	4	3paia----i	4
повѣдають	1	3ppia----i	1
повѣдаі		2	2spma----i	2
повѣдаѧ		1	-sppamn-si	1
повѣдаѫште	1	-pppamn-si	1
повѣдаѭ		3	1spia----i	3
повѣдаѭшта	2	-dppamn-si	1	-sppamg-si	1
повѣдаѭште	4	-pppama-si	1	-pppamn-si	3
повѣдовахъ	1	1saia----i	1
повѣдоуе	1	3spia----i	1
повѣдоуѭ	1	1spia----i	1
повѣдь		1	-s---fa--i	1
повѣді		2	-p---fa--i	1	-s---fg--i	1
повѣдіта	4	2dpma----i	4
повѣдіте	7	2ppma----i	7
повѣдѣ		8	1spia----i	5	3saia----i	3
повѣдѣті	2	--pna----i	2
повѣдѣшѧ	6	3paia----i	6
повѣдѧтъ	6	3ppia----i	6
повѣждъ		14	2spma----i	14
повѣждь		8	2spma----i	8
повѣмъ		6	1spia----i	6
повѣмь		2	1spia----i	2
повѣстемъ	1	-p---fd--i	1
повѣстъ		5	3spia----i	5
повѣсть		5	-s---fa--i	5
повѣстьнаѣ	1	-p---napwi	1
повѣсті		4	-p---fa--i	2	-s---fg--i	1	-s---fl--i	1
повѣстіѭ	2	-s---fi--i	2
повѣсівъ	1	-supamn-si	1
повѣсівъше	3	-pupamn-si	2	-supamn-si	1
повѣсіте	1	2ppma----i	1
повѣсішѧ	1	3paia----i	1
повѣсѧ		1	3paia----i	1
повѣшенъ	4	-suppmn-si	4
повѣштеніе	1	-s---na--i	1
поганскъіе	1	-s---fgpwi	1
поганскъіхь	1	-p---fgpwi	1
поганства	1	-s---ng--i	1
поганъ		4	-p---mg--i	1	-p---mgpsi	3
поганъскаѣ	1	-p---nnpwi	1
поганъскъіѧ	1	-s---fgpwi	1
поганъі		1	-p---mapsi	1
поганъіні	2	-s---fn--i	2
поганъііхъ	4	-p---mgpwi	4
поганъіѣ	1	-p---mapwi	1
поганъіѧ	1	-p---mapwi	1
поганьскъ	1	-s---mnpsi	1
поганьскъімъ	1	-p---mdpwi	1
поганьство	1	-s---na--i	1
поганьстіі	1	-p---mnpwi	1
погані		3	-p---mnpsi	1	-s---mnpsi	2
поганінъ	1	-s---mn--i	1
поганіі		2	-p---mnpwi	2
поганѣѧ		1	-sppamn-si	1
погасівъ	1	-supamn-si	1
погладі		1	3saia----i	1
поглаждѫ	1	1spia----i	1
поглоумлѫ	1	1spia----i	1
поглоумлѭ	3	1spia----i	3
поглоуміті	1	--pna----i	1
поглъштаѭште	1	-pppamv-si	1
поглъштена	1	-suppfn-si	1
погльтіль	1	-sspamn-si	1
погльштьше	1	-pupamn-si	1
погнашѧ		1	3paia----i	1
погнесті	1	--pna----i	1
погнѣва		1	3saia----i	1
погонѧ		1	-sppamn-si	1
погоубленъ	1	-suppmn-si	1
погоубль	2	-supamn-si	2
погоублѭ	1	1spia----i	1
погоубьено	1	-suppnn-si	1
погоубьеньѣ	1	-s---ng--i	1
погоубьеніе	1	-s---na--i	1
погоубьѣетъ	1	3spia----i	1
погоубьѣтъ	1	3spia----i	1
погоубьѣѧ	1	-sppamn-si	1
погоубьѣѭ	1	1spia----i	1
погоубьѣѭштааго	1	-sppamg-wi	1
погоубьѭ	6	1spia----i	6
погоубі		21	2spma----i	6	3saia----i	15
погоубівъ	1	-supamn-si	1
погоубіла	1	-dspamn-si	1
погоубілъ	3	-sspamn-si	3
погоубілі	4	-pspamn-si	4
погоубімъ	2	1ppia----i	2
погоубісте	1	2paia----i	1
погоубітъ	48	---u--a--i	6	---u--n--i	1	3spia----i	41
погоубітъі	1	3spia----i	1
погоубіті	21	--pna----i	21
погоубіхомъ	2	1paia----i	2
погоубіхъ	6	1saia----i	6
погоубіші	6	2spia----i	6
погоубішѧ	2	3paia----i	2
погоубѧтъ	8	3ppia----i	8
пограбаѧі	1	-sppamn-wi	1
погребенъ	5	-suppmn-si	5
погребенъіі	1	-suppmn-wi	1
погребеніе	10	-s---na--i	10
погребенію	1	-s---nd--i	1
погребеніі	1	-s---nl--i	1
погребеніѣ	3	-s---ng--i	3
погребете	1	2ppia----i	1
погребеть	1	3spia----i	1
погребоу	1	1spia----i	1
погребошѧ	6	3paia----i	6
погребъ		1	-supamn-si	1
погребъшааго	1	-supamg-wi	1
погребъше	1	-pupamn-si	1
погребь		1	-supamn-si	1
погребітелѣ	1	-s---mg--i	1
погребѫ		1	1spia----i	1
погреті		9	--pna----i	9
погрібаета	1	3dpia----i	1
погрібаетъ	1	3spia----i	1
погрібаѭште	1	-pppamn-si	1
погрѣбаетъ	1	3spia----i	1
погрѣбаеші	1	2spia----i	1
погрѣбаніе	2	-s---na--i	2
погрѣбаті	1	--pna----i	1
погрѣсѧ		2	3paia----i	2
погрѣшеніе	1	-s---na--i	1
погрѣші		2	3saia----i	2
погрѣшітъ	1	3spia----i	1
погрѣшіті	1	--pna----i	1
погрѣшѫ		1	1spia----i	1
погрѧзе		1	3saia----i	1
погрѧзнетъ	1	3spia----i	1
погрѧзнѫті	2	--pna----i	2
погрѫжаті	2	--pna----i	2
погрѫжаѭтъ	1	3ppia----i	1
погрѫжьшіѣ	1	-supafn-wi	1
погрѫзі		1	3saia----i	1
погрѫзівьше	1	-pupamn-si	1
погрѫзіті	1	--pna----i	1
погъна		2	3saia----i	2
погънашѧ	3	3paia----i	3
погъібаемъ	1	1ppia----i	1
погъібаѭштеѭ	1	-sppafi-ti	1
погъібе		5	3saia----i	5
погъібенію	1	-s---nd--i	1
погъіблемъ	1	1ppia----i	1
погъіблемь	2	1ppia----i	2
погъіблете	1	2ppia----i	1
погъіблетъ	6	3spia----i	6
погъіблъ	1	-sspamn-si	1
погъіблѭтъ	3	3ppia----i	3
погъібнемъ	2	1ppia----i	2
погъібнете	5	2ppia----i	5
погъібнетъ	12	3spia----i	12
погъібноуті	1	--pna----i	1
погъібнѫт	1	3ppia----i	1
погъібнѫтъ	14	3ppia----i	14
погъібнѫті	5	--pna----i	5
погъібоста	1	3daia----i	1
погъібошѧ	1	3paia----i	1
погъібъшааго	6	-supamg-wi	2	-supang-wi	3	-supaog-wi	1
погъібъшее	1	-supann-wi	1
погъібъшь	1	-supama-si	1
погъібъшімъ	2	-pupaqd-wi	2
погъібъшіімъ	2	-pupafd-wi	2
погъібъшѧѧ	4	-pupafa-wi	1	-supafg-wi	3
погъібъшѫѭ	2	-supafa-wi	2
погъібьшее	1	-supana-wi	1
погъібѣлънъі	1	-s---mnpwi	1
погъібѣль	7	-s---fa--i	6	-s---fn--i	1
погъібѣлі	1	-s---fl--i	1
погъібѫ		1	3paia----i	1
погъібѭтъ	1	3ppia----i	1
под			2	---------n	2
пода		6	2saia----i	4	3saia----i	2
подабаатъ	1	3spia----i	1
подаваѭште	1	-pppamn-si	1
подаваѭшті	1	-sppafn-si	1
подавлѣетъ	2	3spia----i	2
подавлѣѭтъ	4	3ppia----i	4
подавъ		2	-supamn-si	2
подавъше	1	-pupamn-si	1
подавъшоу	1	-supamd-si	1
подавъші	1	-supafn-si	1
подавъі		1	-supamn-wi	1
подаві		5	3saia----i	5
подадіте	1	2ppma----i	1
подадітель	1	-s---mn--i	1
подадѫштѫ	1	-sppafa-si	1
подаемааго	1	-spppng-wi	1
подаемъі	1	-spppfg-si	1
подаете		1	2ppia----i	1
подаетъ		4	3spia----i	4
подаждъ		1	2spma----i	1
подаждь		1	2spma----i	1
подазь		3	2spma----i	3
подалье		1	-s---na--i	1
подаліі		1	-s---nl--i	1
подамъ		3	1spia----i	3
поданѣі		1	-suppfl-wi	1
подараахѫ	1	3piia----i	1
подастъ		17	3saia----i	5	3spia----i	12
подасть		3	3saia----i	1	3spia----i	2
подась		1	2spma----i	1
подасі		1	2spia----i	1
подателю	1	-s---mv--i	1
податъ		1	---u--a--i	1
податі		3	--pna----i	3
подашѧ		1	3paia----i	1
подаі		2	2spma----i	2
подаѣті		1	--pna----i	1
подаѣхѫ		1	3piia----i	1
подаѣше		1	3siia----i	1
подаѧ		4	-sppamn-si	3	-sppamn-wi	1
подаѭште	1	-pppamn-si	1
подаѭштоу	2	-sppamd-si	2
подаѭштоуоумоу	1	-sppamd-wi	1
подбаеть	1	3spia----i	1
подбнаа		1	-p---nnpwi	1
подбно		1	-------p-i	1
подбѧ		1	-sppamn-si	1
подвіг		1	-supamn-si	1
подвіга		3	-s---mg--i	3
подвігнемъ	1	1ppia----i	1
подвігні	3	2spma----i	3
подвігнѣаше	1	3siia----i	1
подвігнѣмъ	1	1ppma----i	1
подвігнѣте	1	2ppma----i	1
подвігнѫ	1	3saia----i	1
подвігнѫтъ	2	3ppia----i	2
подвігнѫті	2	--pna----i	2
подвігомъ	1	-s---mi--i	1
подвігомь	1	-s---mi--i	1
подвігошѧ	1	3paia----i	1
подвігъ		6	-s---ma--i	5	-s---mn--i	1
подвігъмь	1	-s---mi--i	1
подвігъше	2	-pupamn-si	2
подвігъі	1	-p---fa--i	1
подвігь		1	-s---ma--i	1
подвіжа		7	3saia----i	7
подвіжасте	2	3daia----i	1	3paia----i	1
подвіжашѧ	3	3paia----i	3
подвіже		2	3saia----i	2
подвіжемъ	2	1ppia----i	2
подвіженііхъ	1	-p---nl--i	1
подвіжеші	1	2spia----i	1
подвіжънъііхъ	1	-p---mgpwi	1
подвіжьнъіімі	1	-p---mipwi	1
подвіжьнікъі	1	-p---ma--i	1
подвіжьнѣе	1	-------c-i	1
подвіжітъ	12	3spia----i	12
подвіжітътъ	1	3spia----i	1
подвіжѧ		1	-sppamn-si	1
подвіжѧтъ	5	3ppia----i	5
подвіжѫ		5	1spia----i	5
подвізаатъ	1	3spia----i	1
подвізаахъ	1	1siia----i	1
подвізаахѫ	1	3piia----i	1
подвізаета	1	2dpia----i	1
подвізаетъ	1	3spia----i	1
подвізалъі	1	-pspafn-si	1
подвізаніемъ	1	-s---ni--i	1
подвізаніі	2	-s---nl--i	2
подвізаста	1	3daia----i	1
подвізаті	2	--pna----i	2
подвізаі	1	2spma----i	1
подвізаіте	2	2ppma----i	2
подвізаѧ	1	-sppann-si	1
подвізаѭ	1	1spia----i	1
подвізаѭште	1	-pppamn-si	1
подвізаѭштіімъ	1	-pppamd-wi	1
подвізаѭштііхъ	1	-pppamg-wi	1
подвізѣ		3	-s---ml--i	3
подвізѣхъ	1	-p---ml--i	1
подлъгъ		1	---------n	1
подножіа	1	-s---ng--i	1
подо		1	---------n	1
подоба		13	-s---fn--i	10	3saia----i	3
подобаа		2	3spia----i	2
подобаатъ	46	3spia----i	46
подобааше	19	3siia----i	19
подобае		1	3spia----i	1
подобаетъ	15	3spia----i	15
подобаеть	2	3spia----i	2
подобатъ	1	3spia----i	1
подобаше	3	3siia----i	3
подобенъ	12	-s---mnpsi	12
подобльше	1	-pupamn-si	1
подобна		1	-p---napsi	1
подобно		3	-------p-i	2	-s---nnpsi	1
подобноуоумоу	1	-s---mdpwi	1
подобнь		1	-s---mapsi	1
подобні		1	-p---mnpsi	1
подоболічьнъ	1	-s---mapsi	1
подобонравьнъіімъ	1	-s---nipwi	1
подобъна	6	-p---napsi	2	-s---fnpsi	2	-s---ogpsi	2
подобъно	12	-s---napsi	2	-s---nnpsi	10
подобъномъ	1	-p---mdpsi	1
подобънострастъна	1	-s---mgpsi	1
подобьна	10	-p---napsi	5	-p---nnpsi	1	-s---fnpsi	1	-s---mgpsi	1	-s---ngpsi	2
подобьнаа	1	-p---napwi	1
подобьнаѣ	1	-p---napwi	1
подобьно	14	---------n	2	-s---napsi	2	-s---nnpsi	10
подобьное	1	-s---napwi	1
подобьнострастьньноу	1	-s---mdpsi	1
подобьноу	1	-s---mdpsi	1
подобьнъ	8	-s---mapsi	1	-s---mnpsi	7
подобьнъвѣрь	1	-s---mnpsi	1
подобьнъі	1	-p---fapsi	1
подобьнъіімъ	1	-p---mdpwi	1
подобьнъіѧ	1	-s---fgpwi	1
подобьнь	1	-s---mapsi	1
подобьні	9	-p---mnpsi	9
подобьнѣ	1	-s---fdpsi	1
подобьнѫ	2	-s---fapsi	2
подобіа		1	-s---ng--i	1
подобіе		1	-s---na--i	1
подобілі	1	-pspafn-si	1
подобіте	3	2ppia----i	1	2ppma----i	2
подобітъ	3	3spia----i	3
подобіть	1	3spia----i	1
подобішѧ	1	3paia----i	1
подобію		4	-s---nd--i	4
подобіѣ		1	-s---ng--i	1
подобѧ		1	-sppamn-si	1
подобѧшта	1	-pppana-si	1
подобѧште	2	-pppamn-si	2
подобѧштъ	1	-sppama-si	1
подобѫ		1	-s---fa--i	1
подосъіпаті	1	--pna----i	1
подрагомъ	2	-s---mi--i	2
подрагъ		1	-p---mg--i	1
подражаахѫ	2	3piia----i	2
подражавъша	1	-supamg-si	1
подражалі	1	-pspamn-si	1
подражанью	1	-s---nd--i	1
подражаніе	1	-s---na--i	1
подражаніемъ	1	-s---ni--i	1
подражанімъ	1	-s---ni--i	1
подражанію	1	-s---nd--i	1
подражателе	1	-p---mv--i	1
подражателемъ	1	-p---md--i	1
подражаті	3	--pna----i	3
подражаімъ	1	1ppma----i	1
подражаѧ	4	-sppamg-wi	1	-sppamn-si	3
подражаѭтъ	1	3ppia----i	1
подраженіѣ	1	-s---ng--i	1
подражнікъ	1	-s---mn--i	1
подражіво	1	-s---nnpsi	1
подражівъ	2	-supamn-si	2
подражілъ	1	-sspamn-si	1
подразѣ		1	-s---ml--i	1
подроуга	5	-s---mg--i	5
подроугъ	1	-s---mn--i	1
подроуже	1	-s---mv--i	1
подроужіе	2	-s---na--i	2
подроужіемь	1	-s---ni--i	1
подроужію	1	-s---nd--i	1
подроужіѣ	2	-s---ng--i	2
подръжаніе	1	-s---na--i	1
подрьжахъ	1	1saia----i	1
подрѣжаахѫ	2	3piia----i	2
подрѣжанье	1	-s---na--i	1
подрѣжаніе	1	-s---na--i	1
подрѣжаніімъ	1	-s---ni--i	1
подрѣжашѧ	1	3paia----i	1
подрѫженъ	1	-suppmn-si	1
подъ		82	---------n	82
подъбѣгоѭ	1	-s---fi--i	1
подъгоріе	1	-s---na--i	1
подъдръжѧштемъ	1	-pppamd-si	1
подъематі	1	--pna----i	1
подъемлетъ	2	3spia----i	2
подъзаконънъіѧ	1	-p---mapwi	1
подъклоніті	7	--pna----i	7
подъкопаваѭтъ	3	3ppia----i	3
подъкопавше	1	-pupamn-si	1
подъкопаті	2	--pna----i	2
подъкопаѭтъ	1	3ppia----i	1
подълагаатъ	1	3spia----i	1
подълагаѧ	1	-sppamn-si	1
подъложівъ	1	-supamn-si	1
подъложішѧ	1	3paia----i	1
подъметъ	1	3spia----i	1
подъметъі	1	-p---ma--i	1
подънебескъіѧ	1	-s---fgpwi	1
подънебескѫѭ	1	-s---fapwi	1
подънебесъскаѣ	1	-p---nnpwi	1
подъножью	1	-s---nd--i	1
подъножіе	6	-s---na--i	4	-s---nn--i	2
подъножію	2	-s---nd--i	2
подънскъіѧ	1	-s---fgpwi	1
подънскѫѭ	1	-s---fapwi	1
подъпада	1	3saia----i	1
подъпадаетъ	1	3spia----i	1
подъпаліті	1	--pna----i	1
подъпѣгѫ	2	-s---fa--i	2
подъръіті	2	--pna----i	2
подъстълавъ	1	-supamn-si	1
подъстълаті	1	--pna----i	1
подъідеші	1	2spia----i	1
подъімемъ	1	1ppia----i	1
подъімеші	1	2spia----i	1
подъімъ		1	-supamn-si	1
подъѧ		2	3paia----i	2
подъѧлъ		1	-sspamn-si	1
подъѧтъ		1	3saia----i	1
подъѧті		2	--pna----i	2
подъѧтіѣ	1	-s---ng--i	1
подь		4	---------n	4
подьѧтель	1	-s---mn--i	1
подіві		1	3saia----i	1
подѫ		1	---------n	1
поемемъ		1	-spppmn-si	1
поемлетъ	6	3spia----i	6
поемлеть	1	3spia----i	1
поемлѧ		2	-sppamn-si	2
поемлѭтъ	6	3ppia----i	6
поемъ		9	-supamn-si	7	1ppia----i	1	1ppma----i	1
поемъше		1	-pupamn-si	1
поемъі		1	-supamn-ti	1
поемь		1	-supamn-si	1
поемьетъ	1	3spia----i	1
поетъ		2	3spia----i	2
поеть		1	3saia----i	1
поеші		1	2spia----i	1
пожалі		2	2saia----i	1	3saia----i	1
пождаста	1	2daia----i	1
пожеглъ		2	-sspamn-si	2
пожеже		1	3saia----i	1
пожеженъ	1	-suppmn-si	1
пожежетъ	1	3spia----i	1
пожеланьѣ	1	-s---ng--i	1
поженетъ	1	3spia----i	1
поженеть	1	3spia----i	1
поженеші	1	2spia----i	1
пожені		1	2spma----i	1
поженѣте	3	2ppma----i	3
поженѫ		1	1spia----i	1
поженѫтъ	1	3ppia----i	1
пожръ		1	3saia----i	1
пожрълъ		1	-sspamn-si	1
пожрълі		1	-pspamn-si	1
пожръті		7	--pna----i	6	-puppmn-si	1
пожръхъ		3	1saia----i	3
пожръшѧ		3	3paia----i	3
пожрьті		4	--pna----i	4
пожрі		3	2spma----i	3
пожрѣсте	1	2paia----i	1
пожрѣтъ		1	3saia----i	1
пожрѣхомо	1	1paia----i	1
пожъренъіі	1	-suppmn-wi	1
пожъретъ	2	3spia----i	2
пожъръ		2	-supamn-si	2
пожъръшеі	1	-pupamn-wi	1
пожърі		1	2spma----i	1
пожърѫтъ	1	3ppia----i	1
пожьді		1	2spma----i	1
пожьже		2	2saia----i	1	3saia----i	1
пожьнѫтъ	1	3ppia----i	1
пожьнѭтъ	1	3ppia----i	1
пожьрет		1	3spia----i	1
пожьрете	1	2ppia----i	1
пожьретъ	2	3spia----i	2
пожьреші	3	2spia----i	3
пожьрі		19	2spma----i	19
пожьрѣта	2	2dpma----i	2
пожьрѣте	5	2ppma----i	5
пожьрѫ		4	1spia----i	4
пожьрѫт		1	3ppia----i	1
пожьрѭ		2	1spia----i	2
пожіветъ	3	3spia----i	3
пожівъ		2	-supamn-si	2
пожіді		3	2spma----i	3
пожідѣте	4	2ppma----i	4
пожішѧ		1	3paia----i	1
пожіі		1	3saia----i	1
пожѣгаѧі	1	-sppamn-wi	1
пожѧ		1	3saia----i	1
пожѧсте		1	2paia----i	1
позавідімъ	1	1ppma----i	1
поздьнъ		1	-s---mnpsi	1
поздѣ		24	-------p-i	24
поздѣе		1	-------c-i	1
позлаштена	1	-puppnn-si	1
позлаштенахъ	1	-puppfl-si	1
позна		16	2saia----i	4	3saia----i	12
познаате	2	3dpia----i	2
познаатъ	1	3spia----i	1
познаашете	1	3diia----i	1
познаваѧі	1	-sppamn-wi	1
познавъ		2	-supamn-si	2
познавъше	3	-pupamn-si	3
познавъшіімъ	1	-pupamd-wi	1
познавьша	1	-supamg-si	1
познаемъ	1	1ppia----i	1
познаета	1	2dpia----i	1
познаете	3	2ppia----i	3
познаетъ	7	3spia----i	7
познала		1	-sspafn-si	1
позналъ		2	-sspamn-si	2
позналі		1	-pspamn-si	1
познана		1	-puppnn-si	1
познано		4	-suppnn-si	4
познанъ		1	-suppmn-si	1
познані		1	-puppmn-si	1
познаніе	2	-s---na--i	2
познаніѣ	1	-s---ng--i	1
познасте	2	2paia----i	1	3daia----i	1
познатъ		1	--pna----i	1
познаті		4	--pna----i	4
познахомъ	3	1paia----i	3
познахъ		9	1saia----i	9
познашѧ		13	3paia----i	13
познаі		1	2spma----i	1
познаіте	3	2ppia----i	1	2ppma----i	2
познаѭтъ	2	3ppia----i	2
позобашѧ	5	3paia----i	5
позоратаѧ	1	-p---ma--i	1
позоро		1	-s---ma--i	1
позороу		1	-s---md--i	1
позороуім	1	1ppma----i	1
позороуѭште	1	-pppamn-si	1
позороуѭштіі	1	-pppamn-wi	1
позороуѭштііхъ	1	-pppamg-wi	1
позоръ		3	-s---ma--i	3
позоръі		2	-p---ma--i	2
позорішта	1	-s---ng--i	1
позоріште	3	-s---na--i	2	-s---nn--i	1
позорішті	1	-s---nl--i	1
позъвалъ	1	-sspamn-si	1
позъваніѣ	1	-s---ng--i	1
позъваті	1	--pna----i	1
позърѣахъ	1	1siia----i	1
позъіваатъ	1	3spia----i	1
позьрімъі	1	1ppia----i	1
покаавъ		2	-supamn-si	2
покаавъшоу	1	-supamd-si	1
покаавъшіі	1	-pupamn-wi	1
покаалі		4	-pspamn-si	4
покаанье	4	-s---na--i	4
покааньемъ	1	-s---ni--i	1
покааньѣ	4	-s---ng--i	4
покааніе	16	-s---na--i	14	-s---nn--i	2
покааніемъ	2	-s---ni--i	2
покаанію	8	-s---nd--i	8
покааніі	4	-s---nl--i	4
покааніѣ	9	-s---ng--i	9
покаате		2	2ppia----i	2
покаатъ		1	3spia----i	1
покааті		4	--pna----i	4
покаашѧ		6	3paia----i	6
покадіті	2	--pna----i	2
покаете		2	2ppia----i	2
покаетъ		2	3spia----i	2
покажате	1	2ppma----i	1
покажетъ	15	3spia----i	15
покажеші	1	2spia----i	1
покажі		22	2spma----i	22
покажіте	4	2ppma----i	4
покажѣте	2	2ppma----i	2
покажѫ		7	1spia----i	7
покажѫтъ	1	3ppia----i	1
показа		27	2saia----i	1	3saia----i	26
показаатъ	1	3spia----i	1
показааше	3	3siia----i	3
показавъ	7	-supamn-si	7
показавь	1	-supamn-si	1
показаетъ	2	3spia----i	2
показалъ	4	-sspamn-si	4
показаніе	3	-s---na--i	3
показаніімъ	1	-s---ni--i	1
показаніѣ	1	-p---na--i	1
показаста	1	3daia----i	1
показасте	1	2paia----i	1
показаті	8	--pna----i	8
показахъ	1	1saia----i	1
показаше	2	3paia----i	2
показашѧ	2	3paia----i	2
показаѧ		6	-sppamn-si	6
показаѭтъ	2	3ppia----i	2
показаѭште	1	-pppamn-si	1
показаѭштоу	1	-sppamd-si	1
показаѭшті	1	-sppafn-si	1
показовааше	1	3siia----i	1
показоуѧ	1	-sppamn-si	1
покалѣіте	1	2ppma----i	1
поканіе		1	-s---nn--i	1
поканіѣ		1	-s---ng--i	1
покараемъ	2	1ppia----i	2
покарѣете	1	2ppia----i	1
покарѣті	2	--pna----i	2
покарѣѧ		1	-sppamn-si	1
покарѣѭ		2	1spia----i	1	3ppia----i	1
покарѣѭште	1	-pppamn-si	1
покаі		3	2spma----i	3
покаімъ		1	1ppma----i	1
покаіта		2	2dpma----i	2
покаіте		3	2ppma----i	3
покаѣ		2	3saia----i	2
покаѣвъ		1	-supamn-si	1
покаѣвъше	3	-pupamn-si	3
покаѣзнь	1	-s---fa--i	1
покаѣзньнъіѧ	1	-s---fgpwi	1
покаѣзні	1	-s---fg--i	1
покаѣлъ		2	-sspamn-si	2
покаѣнье	1	-s---na--i	1
покаѣньѣ	3	-s---ng--i	3
покаѣніе	1	-s---na--i	1
покаѣнію	1	-s---nd--i	1
покаѣніімъ	1	-s---ni--i	1
покаѣнѣ		1	-s---ng--i	1
покаѣті		1	--pna----i	1
покаѭ		1	1spia----i	1
покаѭтъ		5	3ppia----i	5
покаѭшта	2	-sppamg-si	2
поклані		1	3saia----i	1
покланілі	1	-pspamn-si	1
покланітъ	2	3spia----i	2
покланѣахѫ	3	3piia----i	3
покланѣаше	1	3siia----i	1
покланѣвъ	1	-supamn-si	1
покланѣевѣ	1	1dpia----i	1
покланѣемааго	1	-spppmg-wi	1
покланѣемъ	4	-spppmn-si	1	1ppia----i	3
покланѣета	1	2dpia----i	1
покланѣетъ	1	3spia----i	1
покланѣлъ	1	-sspamn-si	1
покланѣнье	1	-s---na--i	1
покланѣніе	6	-s---nn--i	6
покланѣста	1	3daia----i	1
покланѣті	2	--pna----i	2
покланѣіте	1	2ppma----i	1
покланѣѭ	1	1spia----i	1
покланѣѭтъ	1	3ppia----i	1
покланѣѭште	1	-pppamn-si	1
покланѣѭштіхъ	1	-pppamg-wi	1
поклон		1	-supamn-si	1
поклоненіе	1	-s---na--i	1
поклоненіі	1	-s---nl--i	1
поклоненіімъ	1	-s---ni--i	1
поклонъ		1	-s---ma--i	1
поклонь		7	-supamn-si	7
поклоньніці	1	-p---mn--i	1
поклоньшамъ	2	-pupafd-si	2
поклоньше	3	-pupamn-si	3
поклоні		13	2saia----i	1	3saia----i	12
поклонівъ	3	-supamn-si	3
поклонівъша	1	-dupamn-si	1
поклонівѣ	1	1dpia----i	1
поклонілъ	1	-sspamn-si	1
поклонімъ	5	1ppia----i	3	1ppma----i	2
поклоніста	2	3daia----i	2
поклоністе	2	3daia----i	2
поклоніт	1	3spia----i	1
поклоніте	4	2ppia----i	1	2ppma----i	3
поклонітеле	1	-p---mn--i	1
поклоніті	5	--pna----i	5
поклоніші	8	2spia----i	7	2spma----i	1
поклонішѧ	9	3paia----i	9
поклонѧтъ	7	3ppia----i	7
поклонѫ		5	1spia----i	5
поклонѭ		3	1spia----i	3
покованѣ	1	-suppfl-si	1
поконь		1	-s---mn--i	1
покораахѫ	1	3piia----i	1
покорена	1	-puppnn-si	1
покореніе	1	-s---na--i	1
покоренію	1	-s---nd--i	1
покореніі	1	-puppmn-wi	1
покоръмь	2	-s---mi--i	2
покорі		5	2spma----i	5
покорівъ	1	-supamn-si	1
покорівъше	2	-pupamn-si	2
покорівъшемъ	1	-pupamd-si	1
покорілъ	2	-sspamn-si	2
покорісте	2	2ppia----i	1	2ppma----i	1
покоріте	3	2ppia----i	1	2ppma----i	2
покоріті	1	--pna----i	1
покоріхъ	1	1saia----i	1
покоріші	1	2spia----i	1
покорішѧ	2	3paia----i	2
покорѣахѫ	1	3piia----i	1
покорѧште	3	-pppamn-si	3
покорѧштіімъ	1	-pppamd-wi	1
покоушааше	1	3siia----i	1
покоушаете	1	2ppia----i	1
покоушалъ	1	-sspamn-si	1
покоушають	1	3ppia----i	1
покоушаѧ	2	-sppamn-si	2
покоушаѫштоу	1	-sppamd-si	1
покоушѫ		2	1spia----i	2
покою		1	-s---nd--i	1
покоі		14	-s---ma--i	9	-s---ml--i	1	-s---mn--i	4
покоіна		1	-s---fnpsi	1
покоінѣ		1	-s---flpsi	1
покоітъ		2	3spia----i	2
покоіті		1	--pna----i	1
покоѣ		7	-s---mg--i	7
покоѭ		2	1spia----i	2
покровъ		5	-s---ma--i	3	-s---mn--i	2
покровітель	1	-s---mn--i	1
покровішта	2	-p---na--i	1	-s---ng--i	1
покропі		1	3saia----i	1
покропімі	1	-ppppmn-si	1
покроіхъ	1	1saia----i	1
покръ		1	3saia----i	1
покръвене	1	-suppmv-si	1
покръвено	4	-suppnn-si	4
покръвітель	1	-s---mn--i	1
покръі		9	3paia----i	1	3saia----i	8
покръіваатъ	1	3spia----i	1
покръівааше	2	2siia----i	1	3siia----i	1
покръіваемо	1	-spppna-si	1
покръіваетъ	1	3spia----i	1
покръіваті	2	--pna----i	2
покръіваѧ	1	-sppamn-si	1
покръіваѭтъ	1	3ppia----i	1
покръівъша	1	-dupamn-si	1
покръівъшааго	1	-supamg-wi	1
покръівьшааго	1	-supamg-wi	1
покръіетъ	3	3spia----i	3
покръіеші	2	2spia----i	2
покръіла	1	-sspafn-si	1
покръітъ	1	---u--a--i	1
покръіті	3	--pna----i	3
покръіі		2	2spma----i	2
покръііте	1	2ppma----i	1
покръіѣте	1	2ppma----i	1
покръіѭ		4	1spia----i	4
покрі		1	2spma----i	1
покріеть	1	3spia----i	1
покъіванье	1	-s---na--i	1
покъівашѧ	2	3paia----i	2
покъіваѭште	4	-pppamn-si	4
покъіновеніімъ	1	-s---ni--i	1
покѫплѫтъ	1	3ppia----i	1
покѫплѭтъ	1	3ppia----i	1
полагаат	1	3spia----i	1
полагаатъ	3	3spia----i	3
полагаахѫ	4	3piia----i	4
полагааше	4	2siia----i	1	3siia----i	3
полагает	1	3spia----i	1
полагаетъ	3	3spia----i	3
полагаті	2	--pna----i	2
полагаѧ		2	-sppamn-si	2
полагаѧі	2	-sppamn-wi	2
полагаѭ		4	1spia----i	4
полагаѭтъ	3	3ppia----i	3
полагаѭштоу	1	-sppamd-si	1
полагаѭшті	1	-sppafn-si	1
полатоу		1	-s---fa--i	1
полатъі		1	-p---fa--i	1
полатѣ		2	-s---fd--i	1	-s---fl--i	1
полатѫ		1	-s---fa--i	1
полашоу		1	3paia----i	1
поле		3	-s---na--i	2	-s---nn--i	1
полезъна	1	-p---napsi	1
полезьнъііхъ	1	-p---ngpwi	1
полемономъ	1	-s---mi--i	1
полемоноу	1	-s---md--i	1
полемонъ	14	-s---mn--i	14
полемонь	4	-s---mn--i	4
полемъ		4	-s---mn--i	4
полештѫ		1	1spia----i	1
положе		1	3saia----i	1
положена	1	-suppmg-si	1
положено	3	-suppnn-si	3
положенъ	8	-suppmn-si	8
положенъі	1	-puppmn-si	1
положені	1	-puppmn-si	1
положеніѣ	1	-s---ng--i	1
положенѫ	2	-suppfa-si	2
положъ		1	-supamn-si	1
положь		3	-supamn-si	3
положьшааго	1	-supamg-wi	1
положьшаего	1	-supamg-wi	1
положі		44	2saia----i	2	2spma----i	4	3saia----i	38
положів		1	-supamn-si	1
положівъ	5	-supamn-si	5
положівъше	1	-pppamn-si	1
положівъіі	1	-supamn-wi	1
положівь	1	-supamn-si	1
положілъ	15	-sspamn-si	15
положіль	1	-sspamn-si	1
положімъ	2	1ppma----i	2
положісте	9	2paia----i	8	3daia----i	1
положіте	3	2ppma----i	3
положітъ	6	3spia----i	6
положіть	1	3spia----i	1
положіті	13	--pna----i	13
положітітъ	2	3spia----i	2
положіхомь	1	1paia----i	1
положіхъ	7	1saia----i	7
положіша	1	3paia----i	1
положіші	3	2spia----i	3
положішѧ	30	3paia----i	30
положѧтъ	1	3ppia----i	1
положѫ		14	1spia----i	14
полоу		21	-s---md--i	2	-s---mg--i	7	-s---ml--i	12
полоудьнѣего	1	-s---mgpwi	1
полоуноштъ	1	-s---fa--i	1
полоуношті	8	-s---fd--i	1	-s---fg--i	2	-s---fl--i	5
полоучаахѫ	2	3piia----i	2
полоучаі	1	-s---ma--i	1
полоученье	1	-s---na--i	1
полоучі		4	3saia----i	4
полоучівше	1	-pupamn-si	1
полоучівъ	2	-supamn-si	2
полоучівъше	2	-pupamn-si	2
полоучівъшоу	1	-supamd-si	1
полоучівъші	1	-supafn-si	1
полоучіві	1	-p---mnpsi	1
полоучімъ	2	1ppia----i	2
полоучіте	1	2ppia----i	1
полоучіті	7	--pna----i	7
полоучішѧ	5	3paia----i	5
полоучѫ		1	1spia----i	1
полукарпъ	1	-s---mn--i	1
полукарпь	1	-s---mn--i	1
полъ		36	-p---mg--i	2	-s---ma--i	33	-s---mn--i	1
полъза		2	-s---fn--i	2
полъзѣ		1	-s---fn--i	1
полъма		2	-d---mi--i	2
полъі		1	-p---ma--i	1
поль		4	-s---ma--i	2	-s---mn--i	2
польза		6	-s---fn--i	6
пользевалъ	4	-sspamn-si	4
пользнѣе	1	-s---nncsi	1
пользъное	1	-s---napwi	1
пользьнаа	1	-p---napwi	1
пользьное	1	-s---napwi	1
пользѧ		4	-s---fg--i	4
пользѫ		5	-s---fa--i	5
польскаа	1	-p---nnpwi	1
польскъіі	1	-s---mnpwi	1
польскъіѧ	1	-p---mapwi	1
полю		1	-s---nd--i	1
полі		2	-s---nl--i	2
поліва		1	3saia----i	1
поліваті	2	--pna----i	2
поліваѭштемъ	1	-pppamd-si	1
поліжѫтъ	1	3ppia----i	1
політъ		1	3spia----i	1
поліхронъ	1	-s---mn--i	1
поліхъ		1	-p---nl--i	1
поліцѧ		1	-p---fa--i	1
поліѣ		1	3saia----i	1
поліѣно		1	-suppnn-si	1
поліѣтъ		1	---u--a--i	1
поліѣті		1	--pna----i	1
полѣ		4	-d---fa--i	1	-p---na--i	1	-p---nn--i	2
полѧшть		1	-sppama-si	1
помаанію	1	-s---nd--i	1
помаваахѫ	1	3piia----i	1
помавааше	1	3siia----i	1
помаваѧ		2	-sppamn-si	2
помагааше	3	3siia----i	3
помагаетъ	2	3spia----i	2
помагаше	1	3siia----i	1
помагаѧ		3	-sppamn-si	3
помагаѧі	4	-sppamn-wi	4
помагаѭштѧѧ	1	-pppama-wi	1
помажетъ	1	3spia----i	1
помажі		2	2spma----i	2
помажѫтъ	2	3ppia----i	2
помаза		13	2saia----i	3	3saia----i	10
помазаахѫ	1	1piia----i	1
помазааше	1	3siia----i	1
помазавъ	4	-supamn-si	4
помазавъше	1	-pupamn-si	1
помазавъшіі	1	-supafl-wi	1
помазавъшіѣ	2	-supafn-wi	2
помазаннъі	1	-suppmn-wi	1
помазаннѣмь	1	-suppml-wi	1
помазаньнікъ	1	-s---mn--i	1
помазаньѣ	1	-s---ng--i	1
помазаніѣ	1	-s---ng--i	1
помазахъ	1	1saia----i	1
помазашѧ	1	3paia----i	1
помазаѭште	1	-pppamn-si	1
поманѫ		1	3saia----i	1
поманѫвъ	1	-supamn-si	1
поманѫшѧ	4	3paia----i	4
помаѣніімъ	1	-s---ni--i	1
пометаахѫ	2	3piia----i	2
пометахѫ	1	3piia----i	1
пометенъ	4	-suppma-si	4
помететъ	2	3spia----i	2
помештате	1	2ppma----i	1
помештѧ		1	-sppamn-si	1
помештѫште	1	-pppamn-si	1
помлъча		2	3saia----i	2
помлъчашѧ	1	3paia----i	1
помлъісломъ	1	-s---mi--i	1
помльча		2	3saia----i	2
помльчі		1	2spma----i	1
помльчімъ	1	1ppma----i	1
помльчѫ		2	1spia----i	2
помлімъ		1	1ppma----i	1
помніте		2	2ppma----i	2
помніші		1	2spia----i	1
помоглъ		1	-sspamn-si	1
помогѫтъ	3	3ppia----i	3
поможе		1	2saia----i	1
поможенье	1	-s---na--i	1
поможетъ	8	3spia----i	8
помозі		19	2spma----i	19
помольшемъ	1	-pupamd-si	1
помолі		23	2spma----i	5	3saia----i	18
помолів		1	-supamn-si	1
помолівъ	9	-supamn-si	9
помолівъша	1	-dupamn-si	1
помолівъшоу	2	-supamd-si	2
помолімъ	2	1ppia----i	2
помоліте	4	2ppma----i	4
помолітъ	13	---u--a--i	8	3spia----i	5
помоліті	1	--pna----i	1
помоліхъ	2	1saia----i	2
помолішѧ	1	3paia----i	1
помолѣхомъ	1	1piia----i	1
помолѧтъ	4	3ppia----i	4
помолѫ		2	1spia----i	2
помолѭ		5	1spia----i	5
поморнікь	1	-s---mn--i	1
поморьѣ		1	-s---ng--i	1
поморі		1	-s---nl--i	1
поморіе		1	-s---na--i	1
поморіі		1	-s---nl--i	1
поморіѣ		1	-s---ng--i	1
помоудівъ	1	-supamn-si	1
помоць		1	-s---fn--i	1
помоцьѭ		1	-s---fi--i	1
помоштъ		12	-s---fa--i	9	-s---fn--i	3
помоштъніка	1	-s---mg--i	1
помоштънікъ	8	-s---mn--i	8
помошть		28	-s---fa--i	20	-s---fn--i	8
помоштьнік	1	-s---mn--i	1
помоштьніка	2	-s---mg--i	2
помоштьнікоу	1	-s---md--i	1
помоштьнікъ	15	-s---mn--i	15
помоштьніче	1	-s---mv--i	1
помоштьѣ	1	-p---na--i	1
помошті		16	--pna----i	8	-s---fg--i	6	-s---fl--i	2
помоштію	5	-s---fi--i	5
помоштіѣ	1	-p---na--i	1
помпіі		1	-s---mn--i	1
помпіѣ		2	-s---mg--i	2
помрачісте	1	3daia----i	1
помрачітъ	2	3spia----i	2
помръзъшѧ	1	-pupafn-si	1
помръче		1	3saia----i	1
помрьзъшѧѧ	1	-pupafa-wi	1
помъніші	1	2spia----i	1
помъісла	1	-s---mg--i	1
помъісломъ	1	-s---mi--i	1
помъіслоу	1	-s---md--i	1
помъіслъ	2	-p---mg--i	1	-s---ma--i	1
помъіслъі	5	-p---ma--i	5
помъіслі	9	-p---mn--i	1	2saia----i	1	2spma----i	1	3saia----i	6
помъіслівъ	9	-supamn-si	9
помъіслівъша	1	-dupamn-si	1
помъіслівь	1	-supamn-si	1
помъіслілъ	1	-sspamn-si	1
помъісліте	3	2ppia----i	2	2ppma----i	1
помъіслітъ	1	3spia----i	1
помъісліті	1	--pna----i	1
помъісліховѣ	1	1daia----i	1
помъісліхъ	5	1saia----i	5
помъісліші	1	2spia----i	1
помъіслішѧ	5	3paia----i	5
помъіслѣ	1	-s---ml--i	1
помъішлаате	1	2ppia----i	1
помъішлаахѫ	1	3piia----i	1
помъішласта	1	2daia----i	1
помъішлаі	1	2spma----i	1
помъішленъемъ	1	-s---ni--i	1
помъішленъѣ	1	-p---nn--i	1
помъішленье	2	-s---na--i	1	-s---nn--i	1
помъішленьемь	1	-s---ni--i	1
помъішленьі	1	-s---nl--i	1
помъішленьѣ	5	-p---na--i	3	-p---nn--i	1	-s---ng--i	1
помъішленіа	1	-p---na--i	1
помъішленіе	5	-s---na--i	2	-s---nn--i	3
помъішленіемь	2	-s---ni--i	2
помъішленіі	1	-d---na--i	1
помъішленііхъ	1	-p---nl--i	1
помъішленіѣ	15	-p---na--i	7	-p---nn--i	8
помъішльшоу	1	-supamd-si	1
помъішлѣате	4	2ppia----i	4
помъішлѣахѫ	7	3piia----i	7
помъішлѣаше	2	3siia----i	2
помъішлѣашета	1	2diia----i	1
помъішлѣашете	2	2piia----i	2
помъішлѣете	2	2ppia----i	2
помъішлѣетъ	1	3spia----i	1
помъішлѣті	2	--pna----i	2
помъішлѣхѫ	2	3piia----i	2
помъішлѣше	4	3siia----i	4
помъішлѣіте	1	2ppma----i	1
помъішлѣѧ	5	-sppamn-si	5
помъішлѣѭ	1	1spia----i	1
помъішлѣѭтъ	3	3ppia----i	3
помъішлѣѭшта	1	-dppamn-si	1
помъішлѣѭште	4	-pppamn-si	4
помъішлѣѭштемъ	1	-pppamd-si	1
помъішлѣѭштемь	1	-pppamd-si	1
помъішлѣѭштоу	2	-sppamd-si	2
помъішлѣѭштіхъ	1	-pppaml-wi	1
помъішлѧі	1	-sppamn-wi	1
помьніте	5	2ppia----i	4	2ppma----i	1
помьнітъ	1	3spia----i	1
помьнѣахѫ	1	3piia----i	1
помьнѣста	1	3daia----i	1
помьнѣхъ	1	1saia----i	1
помьнѧтъ	2	3ppia----i	2
помьнѧштіхъ	1	-pppaml-wi	1
помьнѫ		2	1spia----i	2
помьнѭ		2	1spia----i	2
помізѣѭште	1	-pppamn-si	1
помілова	7	2saia----i	3	3saia----i	4
поміловавъ	2	-supamn-si	2
поміловавь	1	-supamn-si	1
поміловалъ	3	-sspamn-si	3
поміловані	2	-puppmn-si	2
поміловаті	5	--pna----i	5
поміловахъ	1	1saia----i	1
помілоуетъ	4	3spia----i	4
помілоуеші	1	2spia----i	1
помілоуі	53	2spma----i	53
помілоуѭ	1	1spia----i	1
помілоі		1	2spma----i	1
помілуі		1	2spma----i	1
помінаате	1	2ppia----i	1
помінаатъ	2	3spia----i	2
помінааше	1	3siia----i	1
помінаемаа	1	-ppppnn-wi	1
помінаетъ	1	3spia----i	1
помінаетъі	1	3spia----i	1
помінаеть	1	3spia----i	1
помінаті	4	--pna----i	4
помінаімъ	1	1ppma----i	1
помінаіте	2	2ppma----i	2
помінаѧ		1	-sppamn-si	1
помінаѧі	1	-sppamn-wi	1
помѣжішѧ	1	3paia----i	1
помѣнетъ	1	3spia----i	1
помѣнеші	1	2spia----i	1
помѣношѧ	1	3paia----i	1
помѣні		13	2spma----i	12	3spma----i	1
помѣнѣта	1	2dpma----i	1
помѣнѣте	2	2ppma----i	2
помѣнѫ		11	1spia----i	2	3saia----i	9
помѣнѫлъ	1	-sspamn-si	1
помѣнѫтъ	1	3ppia----i	1
помѣнѫті	3	--pna----i	3
помѣнѫхомъ	2	1paia----i	2
помѣнѫхъ	3	1saia----i	3
помѣнѫшѧ	5	3paia----i	5
помѣтаіте	2	2ppma----i	2
помѧнетъ	1	3spia----i	1
помѧнеші	3	2spia----i	3
помѧно		1	3saia----i	1
помѧновеньѣ	1	-s---ng--i	1
помѧні		11	2spma----i	11
помѧнѣмъ	1	1ppma----i	1
помѧнѣта	1	2dpma----i	1
помѧнѣте	1	2ppma----i	1
помѧнѫ		11	1saia----i	1	1spia----i	2	3saia----i	8
помѧнѫвъ	1	-supamn-si	1
помѧнѫвъше	3	-pupamn-si	3
помѧнѫлъ	1	-sspamn-si	1
помѧнѫтъ	1	3ppia----i	1
помѧнѫті	1	--pna----i	1
помѧнѫхомъ	2	1paia----i	2
помѧнѫхомъі	1	1paia----i	1
помѧнѫхъ	7	1saia----i	7
помѧнѫшѧ	1	3paia----i	1
помѧташѧ	1	3paia----i	1
помѧшѧ		1	3paia----i	1
поне		6	---------n	6
понедѣлнікъ	1	-s---ma--i	1
понедѣльнікъ	1	-s---ma--i	1
понеже		83	---------n	83
понесе		4	2saia----i	1	3saia----i	3
понесетъ	1	3spia----i	1
понесті		4	--pna----i	4
понесъшеімъ	1	-pupamd-wi	1
понесъшіі	1	-dupana-wi	1
поновьеніе	1	-s---nn--i	1
поновьеніѣ	1	-p---na--i	1
понові		1	2saia----i	1
поновівъіі	1	-supamn-wi	1
поносъ		1	-s---ma--i	1
поносі		2	3saia----i	2
поносілъ	1	-sspamn-si	1
поносітъ	1	3spia----i	1
поносіті	2	--pna----i	2
поносішѧ	4	3paia----i	4
поносѧтъ	2	3ppia----i	2
поносѧшта	1	-sppamg-si	1
поносѧштаго	1	-sppamg-wi	1
поносѧштеіхъ	1	-pppapg-wi	1
поносѧштіімъ	1	-pppapd-wi	1
поноуді		1	3saia----i	1
поноуждаемъ	1	-spppmn-si	1
поношаасте	1	3diia----i	1
поношаахѫ	2	3piia----i	2
поношаашете	3	3diia----i	3
поношень	1	-s---na--i	1
поношенье	4	-s---na--i	3	-s---nn--i	1
поношенью	2	-s---nd--i	2
поношеньѣ	2	-s---ng--i	2
поношеніе	10	-s---na--i	9	-s---nn--i	1
поношеніемь	1	-s---ni--i	1
поношенію	2	-s---nd--i	2
поношеніѣ	2	-p---nn--i	1	-s---ng--i	1
понтьскоумоу	2	-s---odpwi	2
понікше		1	-pupamn-si	1
понѣ		30	---------n	30
понѣвіцеѭ	2	-s---fi--i	2
понѣвіці	1	-s---fl--i	1
понѣвіцѫ	4	-s---fa--i	4
поодобьнъіімъ	1	-p---mdpwi	1
поострішѧ	1	3paia----i	1
пооубожаі	1	2spma----i	1
пооуврьзеніе	1	-s---nn--i	1
пооумілъ	1	-sspamn-si	1
пооустьнѣі	1	-s---mncti	1
пооусті		1	3saia----i	1
пооустіті	1	--pna----i	1
пооустішѧ	1	3paia----i	1
пооучаахъ	2	1siia----i	2
пооучаахѫ	4	3piia----i	4
пооучааше	2	3siia----i	2
пооучае		1	-sppamn-si	1
пооучаетъ	1	3spia----i	1
пооучалівъ	1	-s---mnpsi	1
пооучаті	2	--pna----i	2
пооучаіте	2	2ppma----i	2
пооучаѧ		1	-sppamn-si	1
пооучаѭтъ	1	3ppia----i	1
пооучаѭштемъ	2	-pppamd-si	1	-pppand-si	1
пооученъе	1	-s---nn--i	1
пооученье	2	-s---na--i	1	-s---nn--i	1
пооученьі	1	-s---nl--i	1
пооученьѣ	1	-p---na--i	1
пооученіе	8	-s---na--i	1	-s---nn--i	7
пооучівъ	1	-supamn-si	1
пооучітъ	2	3spia----i	2
пооучіті	1	--pna----i	1
пооучіхъ	4	1saia----i	4
пооучішѧ	4	3paia----i	4
пооучѧтъ	1	3ppia----i	1
пооучѫ		3	1spia----i	3
пооуштааше	1	3siia----i	1
пооуштаема	1	-spppmg-si	1
пооуштаніемь	1	-s---ni--i	1
пооуштаті	1	--pna----i	1
пооуштаѧ	1	-sppamn-si	1
пооуштаѭ	1	1spia----i	1
пооуштаѭште	2	-pppamn-si	2
пооуштеніе	2	-s---na--i	1	-s---nn--i	1
пооуштеніемъ	1	-s---ni--i	1
поп			1	3spia----i	1
попа		4	-s---mg--i	4
попалі		2	3saia----i	2
попалітъ	2	3spia----i	2
попалѣетъ	1	3spia----i	1
попалѣѧ		2	-sppamn-si	2
попалѣѭшть	1	-sppama-si	1
попеклъ		1	-sspamn-si	1
попекше		1	-pupamn-si	1
попекъ		1	-supamn-si	1
попекѫ		1	1spia----i	1
попелъ		3	-s---ma--i	2	-s---mn--i	1
попелѣ		4	-s---ml--i	4
поперетъ	3	3spia----i	3
попереші	1	2spia----i	1
попері		1	2spma----i	1
поперѫтъ	2	3ppia----i	2
попече		2	3saia----i	2
попеченье	1	-s---na--i	1
попеченьѣ	1	-s---ng--i	1
попешті		1	--pna----i	1
поплъзъ		1	-supamn-si	1
поплѣнівъ	1	-supamn-si	1
поплѣніті	2	--pna----i	2
попове		1	-p---mn--i	1
поповство	1	-s---na--i	1
поповьство	1	-s---na--i	1
поповінні	1	-p---mnpsi	1
попомъ		1	-p---md--i	1
попоу		2	-s---md--i	2
попоусті	2	3saia----i	2
попоустівъшоу	1	-supamd-si	1
попоустіль	1	-sspamn-si	1
попоустітъ	1	3spia----i	1
попоуштаеші	1	2spia----i	1
попоуштаѧ	1	-sppamn-si	1
попоуштенъ	1	-suppmn-si	1
попоуштеньѣ	1	-s---ng--i	1
попоуштенію	1	-s---nd--i	1
попранъі	1	-puppfn-si	1
попранье	1	-s---na--i	1
попріштъ	3	-p---ng--i	3
попрішть	1	-p---ng--i	1
попці		1	2spma----i	1
попъ		4	-s---mn--i	4
попъра		1	3saia----i	1
попърано	2	-suppnn-si	2
попъранъі	1	-puppma-si	1
попъраніе	1	-s---nv--i	1
попърашѧ	1	3paia----i	1
попъі		5	-p---ma--i	5
попъітавъ	1	-supamn-si	1
попьра		2	2saia----i	1	3saia----i	1
попьріште	1	-s---na--i	1
попьріштъ	1	-p---ng--i	1
попьство	2	-s---na--i	2
попінае		1	3spia----i	1
попіраахѫ	1	3piia----i	1
попірааше	1	3siia----i	1
попіраема	1	-spppfn-si	1
попіраемъ	2	-spppmn-si	2
попіраете	1	2ppia----i	1
попіраті	1	--pna----i	1
попіраѭштіімъ	1	-pppapd-wi	1
поработаетъ	1	3spia----i	1
поработасте	1	3daia----i	1
поработаті	1	--pna----i	1
поработаѭтъ	1	3ppia----i	1
поработілъ	1	-sspamn-si	1
порадоуетъ	1	3spia----i	1
порадоуі	1	2spma----i	1
порадоуѭтъ	3	3ppia----i	3
порадоуѭште	1	-pppamn-si	1
пораждаетъ	1	3spia----i	1
пораженъ	3	-suppmn-si	3
поражені	1	-puppmn-si	1
поражьшоумоу	2	-supamd-wi	2
поражѫ		5	1spia----i	5
поразоумѣахъ	1	1siia----i	1
поразоумѣі	1	2spma----i	1
поразоумѣіте	1	2ppma----i	1
поразоумѣѭтъ	1	3ppia----i	1
поразі		5	2saia----i	2	3saia----i	3
порастъ		1	-supann-si	1
порастьшіімъ	1	-supani-wi	1
порогашѧ	1	3paia----i	1
порода		1	-s---fn--i	1
породънаѣ	1	-s---fnpwi	1
породънъіѧ	3	-p---fapwi	2	-s---fgpwi	1
породъі		3	-s---fg--i	3
породьнааго	1	-s---mgpwi	1
породьнѫѭ	1	-s---fapwi	1
породьствоу	1	-s---nd--i	1
породі		3	2saia----i	1	3saia----i	2
породівъіі	1	-supamn-wi	1
породішѧ	1	3paia----i	1
породѣ		9	-s---fl--i	9
породѫ		9	-s---fa--i	9
порожденіе	4	-s---na--i	2	-s---nn--i	2
порока		6	-s---mg--i	6
поропсідѣ	1	-s---fd--i	1
поропъташѧ	1	3paia----i	1
поропъштѫтъ	1	3ppia----i	1
пороучі		1	3saia----i	1
порфуріонъ	1	-s---mn--i	1
порфурѫ		1	-s---fa--i	1
поріваахѫ	1	3paia----i	1
порѣе		1	1ppia----i	1
порѧдіе		1	-s---na--i	1
порѫгавъ	2	-supamn-si	2
порѫгаетъ	1	3spia----i	1
порѫганеі	1	-p---ng--i	1
порѫганъ	1	-suppmn-si	1
порѫганъе	1	-s---na--i	1
порѫганіе	1	-s---na--i	1
порѫганіѣ	2	-s---na--i	1	-s---ng--i	1
порѫгаті	2	--pna----i	2
порѫгашѧ	5	3paia----i	3	3saia----i	2
порѫгаѧ		1	-supamn-si	1
порѫгаѭтъ	4	3ppia----i	4
порѫтітъ	1	3spia----i	1
порѫчаеші	1	2spia----i	1
порѫчаѭ		1	1spia----i	1
порѫченаа	1	-suppfn-wi	1
порѫчено	1	-suppnn-si	1
порѫченъіѧ	1	-suppfg-wi	1
порѫчені	1	-puppmn-si	1
порѫченѣ	2	-suppfd-si	2
порѫчніка	1	-s---mg--i	1
порѫчьнікъ	1	-s---mn--i	1
порѫчі		1	3saia----i	1
посагаахѫ	1	3piia----i	1
посагахѫ	1	3piia----i	1
посагаѭтъ	7	3ppia----i	7
посагаѭште	2	-pppamn-si	2
посагнетъ	2	3spia----i	2
посагъшіѣ	1	-supafn-wi	1
посаді		3	3saia----i	3
посадімь	1	1ppia----i	1
посадіте	2	2ppma----i	2
посадітъ	2	3spia----i	2
посадітъі	1	3spia----i	1
посадіті	2	--pna----i	2
посадішѧ	2	3paia----i	2
посаждаті	1	--pna----i	1
посаждѫ		1	1spia----i	1
посажь		1	-supamn-si	1
поскрежьштетъ	2	3spia----i	2
поскръбітъ	1	3spia----i	1
поскѫдоу	2	---------n	2
посла		8	3saia----i	8
пославшааго	1	-supamg-wi	1
послал		1	-sspamn-si	1
посланъ		3	-suppmn-si	3
послань		1	-suppmn-si	1
послані		1	-puppmn-si	1
послахомь	2	1paia----i	2
послаше		1	3paia----i	1
послете		1	2ppia----i	1
послоужъшіі	1	-dupafa-wi	1
послоужі	2	2spma----i	1	3saia----i	1
послоужітъ	5	---u--a--i	3	3spia----i	2
послоужіті	2	--pna----i	2
послоужіхомъ	2	1paia----i	2
послоужіші	2	2spia----i	2
послоужѧтъ	3	3ppia----i	3
послоусі	1	-p---mn--i	1
послоухоуе	1	3spia----i	1
послоухоуетъ	1	3spia----i	1
послоухоуѭшта	1	-pppann-si	1
послоухъ	3	-s---ma--i	1	-s---mn--i	2
послоухъі	1	-p---ma--i	1
послоуша	3	2saia----i	1	3saia----i	2
послоушаасте	1	2piia----i	1
послоушаате	2	2ppia----i	2
послоушаатъ	8	2spia----i	1	3spia----i	7
послоушаахѫ	5	3piia----i	5
послоушааше	3	2siia----i	1	3siia----i	2
послоушавъ	5	-supamn-si	5
послоушавъшоу	1	-supamd-si	1
послоушавь	1	-supamn-si	1
послоушае	1	-sppamn-si	1
послоушаемъ	1	1ppia----i	1
послоушаемь	1	1ppia----i	1
послоушает	1	3spia----i	1
послоушаете	2	2ppia----i	2
послоушаетъ	3	3spia----i	3
послоушаеть	2	3spia----i	2
послоушаеші	3	2spia----i	3
послоушала	2	-sspafn-si	2
послоушалъ	1	-sspamn-si	1
послоушалі	1	-pspamn-si	1
послоушаніе	7	-s---na--i	5	-s---nn--i	2
послоушаніемъ	1	-s---ni--i	1
послоушанію	1	-s---nd--i	1
послоушаніімъ	3	-s---ni--i	3
послоушаніѣ	2	-s---ng--i	2
послоушаста	1	3diia----i	1
послоушасте	1	2paia----i	1
послоушатъ	6	---u--a--i	6
послоушаті	9	--pna----i	9
послоушахъ	2	1saia----i	2
послоушашѧ	5	3paia----i	5
послоушаюште	1	-pppamn-si	1
послоушаі	28	2spma----i	28
послоушаімъ	1	1ppma----i	1
послоушаіта	2	2dpma----i	2
послоушаіте	19	2ppma----i	19
послоушаѧ	4	-sppamn-si	4
послоушаѧі	1	-sppamn-wi	1
послоушаѭ	3	1spia----i	3
послоушаѭтъ	16	3ppia----i	16
послоушаѭть	1	3ppia----i	1
послоушаѭшта	2	-sppamg-si	2
послоушаѭштааго	1	-sppamg-wi	1
послоушаѭште	5	-pppamn-si	5
послоушаѭштеі	1	-pppamn-wi	1
послоушаѭштоу	1	-sppamd-si	1
послоушаѭшті	1	-sppafn-si	1
послоушаѭштіімъ	1	-pppamd-wi	1
послоушаѭштііхъ	1	-pppamg-wi	1
послоушаѭштѧѧ	1	-pppama-wi	1
послоушлівъ	1	-supamn-si	1
послоушнікомъ	1	-p---md--i	1
послоушнікъ	1	-s---mn--i	1
послоушъствоуетъ	2	3spia----i	2
послоушъствоуѭштоу	2	-sppafa-si	1	-sppamd-wi	1
послоушьство	1	-s---nn--i	1
послоушьствоуемъ	1	1ppia----i	1
послоушьствоуетъ	1	3spia----i	1
послоушьствоуеші	1	2spia----i	1
послю		2	1spia----i	2
послі		1	2spma----i	1
послѣднімъ	1	-s---mipti	1
послѣднімь	1	-s---nlpwi	1
послѣдніі	1	-s---mnpwi	1
послѣдніімъ	1	-s---nlpwi	1
послѣдова	2	3saia----i	2
послѣдоваті	1	--pna----i	1
послѣдоуіте	1	2ppma----i	1
послѣдоуѭшта	1	-sppamg-si	1
послѣдоуѭште	1	-pppamn-si	1
послѣдоуѭштоумоу	2	-sppamd-wi	1	-sppaod-wi	1
послѣдъствоуѭтъ	1	3ppia----i	1
послѣдъствоуѭштіімі	1	-pppaqi-wi	1
послѣдь		18	---------n	18
послѣдьнее	4	-s---napwi	4
послѣдьнюмоу	1	-s---mdpwi	1
послѣдьні	1	-s---mapti	1
послѣдьніхъ	1	-p---mgpwi	1
послѣдьніі	21	-p---mnpti	8	-p---mnpwi	2	-s---mapti	9	-s---mapwi	2
послѣдьніімь	2	-s---nlpwi	1	-s---olpwi	1
послѣдьнііхъ	4	-p---mgpwi	2	-p---ngpwi	1	-p---nlpwi	1
послѣдьнѣ	2	-p---napsi	1	-p---nnpsi	1
послѣдьнѣа	4	-p---napwi	1	-p---nnpwi	2	-s---fnpwi	1
послѣдьнѣго	1	-s---mgpwi	1
послѣдьнѣѣ	3	-p---nnpsi	1	-s---fnpwi	2
послѣдьнѧѣ	1	-p---napwi	1
послѣдьнѧѧ	3	-p---fnpwi	1	-p---mapwi	1	-p---papwi	1
послѣдьнѫѫ	1	-s---fapwi	1
послѣдьнѫѭ	2	-s---fapwi	2
послѣдьствова	1	3saia----i	1
послѣді		4	---------n	4
послѣжде	17	---------n	17
посміѣті	1	--pna----i	1
посмѣетъ	3	3spia----i	3
посмѣеші	1	2spia----i	1
посмѣѭтъ	2	3ppia----i	2
посмѣѭште	1	-pppamn-si	1
пособіѣ		1	-s---ng--i	1
пособіѧ		1	-s---ng--i	1
посохамі	1	-p---fi--i	1
поспѣвъшоу	1	-supamd-si	1
поспѣлъ		1	-sspamn-si	1
поспѣхъ		2	-s---ma--i	2
поспѣшаемъ	1	-spppmn-si	1
поспѣшенье	1	-s---na--i	1
поспѣшеніе	1	-s---nn--i	1
поспѣшеніі	1	-s---nl--i	1
поспѣшнікъі	1	-p---mi--i	1
поспѣшъствоуѭштоу	1	-sppamd-si	1
поспѣшьнікъ	1	-s---mn--i	1
поспѣшьнікъі	1	-p---ma--i	1
поспѣші		1	2spma----i	1
поспѣшівъ	1	-supamn-si	1
поспѣшімъі	1	1ppma----i	1
поспѣшіто	1	3spia----i	1
поспѣшіті	1	--pna----i	1
посрамленъ	1	-suppma-si	1
посрамльше	1	-pupamn-si	1
посрамлѣѭтъ	7	3ppia----i	7
посрамъенъііхъ	1	-puppfl-wi	1
посрамьенъ	1	-suppmn-si	1
посрамьѣѭтъ	1	3ppia----i	1
посрамі		6	2saia----i	1	2spma----i	2	3saia----i	3
посрамівъшѧ	1	-pupafn-si	1
посрамісте	2	2paia----i	1	3paia----i	1
посраміті	1	--pna----i	1
посрамѧтъ	1	3ppia----i	1
посрѣдоу	15	---------n	15
посрѣдьнѫ	1	-s---fapsi	1
посрѣдѣ		45	---------n	45
поста		2	-s---mg--i	2
поставленъ	1	-suppmn-si	1
поставльше	1	-pupamn-si	1
поставлѣѧ	2	-sppamn-si	2
поставлѣѭтъ	1	3ppia----i	1
поставлѫ	2	1spia----i	2
поставлѭ	3	1spia----i	3
поставьена	2	-puppnn-si	1	-suppmg-si	1
поставьено	1	-suppnn-si	1
поставьенъ	6	-suppmn-si	6
поставьенъі	1	-suppmn-wi	1
поставьенъіі	1	-suppmn-wi	1
поставьеніе	1	-s---na--i	1
поставьеніі	1	-s---nl--i	1
поставьше	1	-pupamn-si	1
поставьші	1	-supafv-si	1
поставьѣетъ	2	3spia----i	2
поставьѣеші	2	2spia----i	2
поставьѣѭ	2	1spia----i	2
поставьѭ	4	1spia----i	4
поставі		31	2spma----i	4	3saia----i	27
поставівъ	4	-supamn-si	4
поставілъ	4	-sspamn-si	4
поставіста	1	3daia----i	1
поставітъ	11	3spia----i	11
поставітъі	1	3spia----i	1
поставіті	15	--pna----i	15
поставіша	1	3paia----i	1
поставіші	2	2spia----i	2
поставішѧ	13	3paia----i	13
поставііхь	1	1saia----i	1
поставѧт	1	3ppia----i	1
постелі		2	-s---fl--i	2
постелѣмъ	1	1ppma----i	1
постелѧ		1	-s---fg--i	1
постелѭ		1	-s---fa--i	1
постомъ		3	-s---mi--i	3
постомь		6	-s---mi--i	6
постоупаете	1	2ppia----i	1
постоупаіте	1	2ppma----i	1
постоітъ	2	3spia----i	2
постоѣньѣ	1	-s---ng--i	1
постоѣті	1	--pna----i	1
постоѧтъ	1	3ppia----i	1
пострада	6	3saia----i	6
пострадавша	1	-supamg-si	1
пострадавше	1	-pupamn-si	1
пострадавъ	2	-supamn-si	2
пострадавъшааго	2	-supamg-wi	2
пострадавъше	1	-pupamn-si	1
пострадавъші	2	-supafn-si	2
пострадавъшіімі	1	-pupami-wi	1
пострадавъіі	1	-supamn-wi	1
пострадалъ	1	-sspamn-si	1
постраданьѣ	1	-s---ng--i	1
пострадаті	16	--pna----i	16
пострадахъ	4	1saia----i	4
пострадашѧ	2	3paia----i	2
постраждамъ	1	1ppma----i	1
постраждемъ	1	1ppia----i	1
постраждетъ	2	3spia----i	2
постраждіте	1	2ppma----i	1
пострашіті	1	--pna----i	1
постраѣлі	1	-pspapn-si	1
постраѣѫть	1	3ppia----i	1
пострігше	1	-pupamn-si	1
пострігъ	1	-supamn-si	1
пострѣбілъ	1	-sspamn-si	1
пострѣкаемі	1	-ppppmn-si	1
постъ		1	-s---mn--i	1
постъждѫ	1	1spia----i	1
постъланѫ	4	-suppfa-si	4
постълашѧ	1	3paia----i	1
постъідімъ	1	1ppia----i	1
постъідіте	3	2ppia----i	1	2ppma----i	2
постъідітъ	10	3spia----i	10
постъідѣ	1	3saia----i	1
постъідѣхомъ	1	1paia----i	1
постъідѣшѧ	2	3paia----i	2
постъідѧтъ	23	3ppia----i	23
постъідѧть	1	3ppia----i	1
постъіждѫ	6	1spia----i	6
постьлашѧ	1	3paia----i	1
пості		1	2spma----i	1
постігнемъ	1	1ppia----i	1
постігнетъ	1	3spia----i	1
постігнѫ	2	1spia----i	1	3saia----i	1
постігоше	1	3paia----i	1
постігошѧ	1	3paia----i	1
постігъ		1	-supamn-si	1
постігъше	2	-pupamn-si	2
постігъшоу	1	-supamd-si	1
постіже		5	3saia----i	5
постіжена	1	-duppmn-si	1
постіженіе	2	-s---na--i	1	-s---nn--i	1
постілаахѫ	6	3piia----i	6
постілаеші	1	2spia----i	1
постілаті	1	--pna----i	1
постілахѫ	1	3piia----i	1
постімъ		1	1ppia----i	1
постіте		2	2ppia----i	2
постіті		6	--pna----i	6
постѣхъ		1	-p---ml--i	1
постѧ		4	-sppamn-si	4
постѧтъ		12	3ppia----i	12
постѧште	5	-pppamn-si	5
посъла		117	2saia----i	6	3saia----i	111
посълавъ	18	-supamn-si	18
посълавъшааго	22	-supamg-wi	20	-supaog-wi	2
посълавъшаго	1	-supamg-wi	1
посълавъшеімъ	1	-pupamd-wi	1
посълавъшоумоу	3	-supamd-wi	3
посълавъі	6	-supamn-wi	6
посълавъіі	5	-supamn-wi	5
посълала	2	-sspafn-si	2
посълалъ	6	-sspamn-si	6
посълана	5	-duppmn-si	4	-suppfn-si	1
посъланаа	1	-duppmn-wi	1
посълананіе	1	-s---na--i	1
посъланаѣ	1	-duppmn-wi	1
посъланъ	32	-suppmn-si	32
посъланъі	1	-puppmn-si	1
посъланъіхъ	1	-puppml-wi	1
посъланъіі	3	-suppmn-wi	3
посъланъіімъ	1	-puppmd-wi	1
посъланъіѧ	2	-puppma-wi	2
посълані	1	-puppmn-si	1
посъланіі	4	-puppmn-wi	3	-s---nl--i	1
посъласта	1	3daia----i	1
посъласте	2	2paia----i	1	3daia----i	1
посълаті	8	--pna----i	8
посълахъ	6	1saia----i	6
посълаша	1	3paia----i	1
посълашѧ	19	3paia----i	19
посълетъ	15	3spia----i	15
посълеші	3	2spia----i	3
посълі		10	2spma----i	8	3spma----i	2
посълѭ		14	1spia----i	14
посъпахъ	1	1saia----i	1
посъплаті	1	--pna----i	1
посъпіте	1	2ppia----i	1
посъребренѣ	1	-duppnn-si	1
посъілаатъ	1	3spia----i	1
посъілааше	2	3siia----i	2
посъілаетъ	1	3spia----i	1
посъілахъ	1	1saia----i	1
посъілаѧ	2	-sppamn-si	2
посъілаѧі	1	-sppamn-wi	1
посъілаѭ	4	1spia----i	4
посъілаѭтъ	1	3ppia----i	1
посъіпавъшемъ	1	-pupamd-si	1
посъіпано	1	-suppnn-si	1
посъіпаѭштааго	1	-sppamg-wi	1
посьлавъ	1	-supamn-si	1
посьлетъ	1	3spia----i	1
посьлі		4	2spma----i	4
посьлѫ		1	1spia----i	1
посѣкаѭтъ	4	3ppia----i	4
посѣкь		1	-supamn-si	1
посѣніті	1	--pna----i	1
посѣтованъі	1	-puppfn-si	1
посѣті		9	--pna----i	1	2spma----i	3	3saia----i	5
посѣтілъ	4	-sspamn-si	4
посѣтісте	4	2paia----i	4
посѣтіті	1	--pna----i	1
посѣці		2	2spma----i	2
посѣчеші	2	2spia----i	2
посѣштаеші	1	2spia----i	1
посѣштаѭ	1	1spia----i	1
посѣштенью	1	-s---nd--i	1
посѣштеніе	2	-s---nn--i	2
посѣштенію	1	-s---nd--i	1
посѣшті		1	--pna----i	1
посѣштѫ		1	1spia----i	1
посѧді		2	2spma----i	2
посѧжѫтъ	1	3ppia----i	1
посѫді		2	3saia----i	2
посѫжденіе	1	-s---na--i	1
потаена		1	-duppmn-si	1
потаено		2	-suppnn-si	2
потаеноуоумоу	1	-suppmd-wi	1
потаенъі	1	-puppfn-si	1
потаюште	1	-pppamn-si	1
потаі		1	2spma----i	1
потаіхъ		1	1saia----i	1
потаѧтъ		1	3ppia----i	1
потворіті	1	--pna----i	1
потекѫтъ	3	3ppia----i	3
потовъ		1	-p---mg--i	1
потока		4	-s---mg--i	4
потокомъ	1	-s---mi--i	1
потокъ		2	-s---ma--i	1	-s---mn--i	1
потокъі		1	-p---ma--i	1
потом		15	---------n	15
потомъ		21	---------n	21
потомь		19	---------n	18	-s---mi--i	1
потопа		6	-s---mg--i	6
потопъ		6	-s---ma--i	3	-s---mn--i	3
потопьнъіѧ	1	-p---mapwi	1
потопі		2	2spma----i	1	3saia----i	1
потопіла	1	-sspafn-si	1
потопітъ	2	3spia----i	2
потопѣ		1	-s---ml--i	1
потопѧтъ	2	3ppia----i	2
потоу		1	-s---md--i	1
потоці		2	-p---mn--i	2
потоцѣ		1	-s---ml--i	1
поточъное	1	-s---napwi	1
потроуді	1	2spma----i	1
потроудівъшоу	1	-supamd-si	1
потръгнѫвъше	1	-pupamn-si	1
потръпі		6	2spma----i	6
потръпѣ		1	3saia----i	1
потръпѣхъ	3	1saia----i	3
потръпѣшѧ	1	3paia----i	1
потрьза		1	3saia----i	1
потрьпі		1	2spma----i	1
потрьпіте	1	2ppma----i	1
потрѣба		6	-s---fn--i	6
потрѣбамъ	1	-p---fd--i	1
потрѣблѣѭтъ	1	3ppia----i	1
потрѣблѭ	2	1spia----i	2
потрѣбованіѣ	1	-s---ng--i	1
потрѣбоуеші	1	2spia----i	1
потрѣбоѭ	1	-s---fi--i	1
потрѣбъ		3	-p---fg--i	3
потрѣбънаѣ	1	-s---fnpwi	1
потрѣбъно	1	-s---nnpsi	1
потрѣбъное	1	-s---napwi	1
потрѣбъноу	2	-s---mdpsi	1	-s---odpsi	1
потрѣбънъііхъ	1	-p---ngpwi	1
потрѣбъі	2	-s---fg--i	2
потрѣбьнаѣ	1	-p---nnpwi	1
потрѣбьное	1	-s---nnpwi	1
потрѣбьноу	1	-s---ndpsi	1
потрѣбьнъі	1	-p---mapsi	1
потрѣбьнъіѧ	1	-p---mapwi	1
потрѣбьнѫ	1	-s---fapsi	1
потрѣбі		3	2saia----i	1	2spma----i	1	3saia----i	1
потрѣбілъ	1	-sspamn-si	1
потрѣбімъ	1	1ppma----i	1
потрѣбіте	1	2ppma----i	1
потрѣбітъ	10	3spia----i	10
потрѣбіть	1	3spia----i	1
потрѣбіті	1	--pna----i	1
потрѣбіші	1	2spia----i	1
потрѣбішѧ	2	3paia----i	2
потрѣбѣ		2	-s---fl--i	2
потрѣбѧтъ	6	3ppia----i	6
потрѣбѫ		9	-s---fa--i	9
потрѧсаѭштаго	1	-sppamg-wi	1
потрѧсе		5	3saia----i	5
потрѧсъ		1	-supamn-si	1
потрѧсъша	1	-supamg-si	1
потрѫсънѫ	2	-s---fapsi	2
потшта		1	3saia----i	1
потштавъіі	1	-supamn-wi	1
потъ		5	-p---mg--i	1	-s---ma--i	1	-s---mn--i	3
потъкнетъ	2	3spia----i	2
потъкнѫшѧ	1	3paia----i	1
потъкошѧ	1	3paia----i	1
потъкъ		2	-supamn-si	2
потъна		1	-s---mgpsi	1
потъченіі	1	-s---nl--i	1
потъшта		2	3saia----i	2
потъштавъ	4	-supamn-si	4
потъштавъше	1	-pupamn-si	1
потъштаніемъ	2	-s---ni--i	2
потъштаніімъ	1	-s---ni--i	1
потъшті		2	2spma----i	2
потъштімъ	3	1ppia----i	2	1ppma----i	1
потъі		2	-p---ma--i	2
потъікаахѫ	1	3piia----i	1
поть		1	-s---ma--i	1
потьна		1	-s---mgpsi	1
поті		2	-p---ma--i	1	-s---mg--i	1
потірь		1	-s---mn--i	1
потіші		1	2spia----i	1
потѣхъ		1	-p---ml--i	1
потѣштілі	1	-pspamn-si	1
потѣшѧ		2	3paia----i	2
потѧште		1	-pppamn-si	1
поуоучаті	1	--pna----i	1
поуста		4	-p---napsi	1	-s---mgpsi	2	-s---ngpsi	1
поустаѣ		1	-p---napwi	1
поусто		15	-s---napsi	11	-s---nnpsi	4
поустота	1	-s---fn--i	1
поустошъ	3	---------n	3
поустошънъ	1	-s---mapsi	1
поустошънъіі	1	-s---mnpwi	1
поустошънъіімі	1	-p---nipwi	1
поустошьнаѣ	1	-p---nnpwi	1
поустошьное	1	-s---nnpwi	1
поустошьнъііхъ	1	-p---mgpwi	1
поустоші	1	-s---fg--i	1
поустъ		4	-p---fgpsi	1	-s---mnpsi	3
поустънѫ	1	-s---fa--i	1
поустъіне	1	-s---fg--i	1
поустъіннъіімі	1	-p---mipwi	1
поустъіньнъііхъ	1	-p---mgpwi	1
поустъіньскъіх	1	-p---qgpwi	1
поустъіні	53	-s---fd--i	3	-s---fl--i	50
поустъінѣхъ	2	-p---fl--i	2
поустъінѣі	1	-s---fdpwi	1
поустъінѧ	8	-p---fa--i	2	-s---fg--i	6
поустъінѧмъ	1	-p---fd--i	1
поустъінѫ	10	-s---fa--i	10
поустъінѭ	14	-s---fa--i	14
поусті		19	2saia----i	3	2spma----i	1	3saia----i	15
поустівъ	3	-supamn-si	3
поустівъшааго	1	-supamg-wi	1
поустівъші	1	-supafn-si	1
поустіте	2	2ppia----i	2
поустітъ	7	3spia----i	7
поустіть	1	3spia----i	1
поустіті	9	--pna----i	9
поустіша	1	3paia----i	1
поустіші	2	2spia----i	2
поустішѧ	8	3paia----i	8
поустііхь	1	-p---ngpwi	1
поустѣ		5	-s---flpsi	1	-s---nlpsi	1	-s---olpsi	3
поустѣхъ	2	-p---nlpsi	2
поустѣѣмъ	1	-s---mlpwi	1
поустѧтъ	1	3ppia----i	1
поут		1	-s---ma--i	1
поутемь		1	-s---mi--i	1
поуть		6	-s---ma--i	5	-s---mn--i	1
поутьхъ		1	-p---ml--i	1
поуті		6	-s---mg--i	5	-s---ml--i	1
поутѣхь		1	-p---ml--i	1
поучіна		1	-s---fn--i	1
поучіноу	2	-s---fa--i	2
поуштааше	1	3siia----i	1
поуштаемъ	1	-spppmn-si	1
поуштаемі	1	-ppppmn-si	1
поуштаті	3	--pna----i	3
поуштаѧ		1	-sppamn-si	1
поуштаѧі	4	-sppamn-wi	4
поуштаѭшта	1	-sppamg-si	1
поуштаѭшті	1	-dppafa-si	1
поуштен		1	-suppmn-si	1
поуштеноѭ	1	-suppfi-ti	1
поуштенъ	1	-suppmn-si	1
поуштенъіі	1	-suppmn-wi	1
поуштенъіѧ	2	-puppma-wi	1	-suppfg-wi	1
поуштені	1	-puppmn-si	1
поуштеніцеѭ	1	-s---fi--i	1
поуштенѫ	1	-suppfa-si	1
поуштъ		1	-supamn-si	1
поуштъші	1	-supafn-si	1
поушть		1	-supamn-si	1
похвала		5	-s---fn--i	5
похвалена	1	-suppmg-si	1
похвалено	1	-suppnn-si	1
похваленьѣ	1	-s---ng--i	1
похваленіе	1	-s---nn--i	1
похваленіімъ	1	-s---ni--i	1
похвалоу	1	-s---fa--i	1
похвалъ		1	-p---fg--i	1
похвалъі	3	-p---fn--i	1	-s---fg--i	2
похваль		1	-supamn-si	1
похвальна	1	-s---fnpsi	1
похвальнъ	1	-s---mnpsi	1
похвальнъіѧ	1	-p---fapwi	1
похвальнѫѭ	2	-s---fapwi	2
похвалі		5	3saia----i	5
похваліль	1	-sspamn-si	1
похвалімъ	2	-spppmn-si	1	1ppia----i	1
похваліте	2	2ppia----i	1	2ppma----i	1
похвалітъ	2	3spia----i	2
похваліті	2	--pna----i	2
похваліше	1	3paia----i	1
похвалѣѭштіімъ	1	-pppamd-wi	1
похвалѧтъ	2	3ppia----i	2
похвалѧште	1	-pppamn-si	1
похвалѫ		4	-s---fa--i	2	1spia----i	2
похвалѭ		2	1spia----i	2
похватівъша	1	-dupamn-si	1
похватівъше	1	-pupamn-si	1
похватівъші	1	-supafn-si	1
похнахъ		1	1saia----i	1
походілъ	1	-sspamn-si	1
походѧ		1	-sppamn-si	1
походѧтъ	1	3ppia----i	1
походѧште	1	-pppamn-si	1
походѧштоу	1	-sppamd-si	1
походѫ		1	-s---fa--i	1
похотемъ	1	-s---mi--i	1
похотехъ	1	-p---ml--i	1
похотное	1	-s---fgpwi	1
похоть		6	-s---fa--i	5	-s---fn--i	1
похотьмі	1	-p---fi--i	1
похоті		9	-p---fa--i	2	-p---fn--i	1	-s---fg--i	6
похотію		1	-s---fi--i	1
похотіі		2	-p---fg--i	1	-p---fn--i	1
похотіѭ		3	-s---fi--i	3
похотѣнье	1	-s---na--i	1
похотѣніа	1	-s---ng--i	1
похотѣті	1	--pna----i	1
похотѧ		1	-sppamn-si	1
похоуленъ	1	-suppmn-si	1
похоуленъіі	1	-suppmn-wi	1
похоуленье	1	-s---nn--i	1
похоулі		5	2saia----i	2	3saia----i	3
похоулівъ	1	-supamn-si	1
похоулілі	1	-pspamn-si	1
похоуліті	1	--pna----i	1
похрізміті	2	--pna----i	2
похъітітъ	2	3spia----i	2
похъіштеномъ	1	-puppmd-si	1
похъіштьше	1	-pupamn-si	1
почелъ		1	-sspamn-si	1
почоу		1	2saia----i	1
почоувъ		1	-supamn-si	1
почоувъші	1	-supafn-si	1
почоудіхомъ	1	1paia----i	1
почоуе		1	3spia----i	1
почоуетъ	1	3spia----i	1
почръпала	1	-s---ng--i	1
почръпатъ	1	---u--a--i	1
почръпъ		1	-supamn-si	1
почръпъшеі	2	-pupamn-wi	2
почръпѣте	2	2ppma----i	2
почрьпше	1	-pupamn-si	1
почрьпь		1	-supamn-si	1
почрьпі		1	2spma----i	1
почрьпѣмъ	1	1ppma----i	1
почрѣтъ		2	---u--a--i	2
почрѣті		1	--pna----i	1
почтено		1	-suppnn-si	1
почтені		1	-puppmn-si	1
почто		68	---------n	68
почтохъ		1	1saia----i	1
почті		2	2spma----i	2
почътенъііхъ	1	-puppng-wi	1
почътъша	1	-dupamn-si	1
почътъше	1	-pupamn-si	1
почьт		1	-supamn-si	1
почьте		2	3saia----i	2
почьтена	1	-suppmg-si	1
почьтенъ	1	-suppmn-si	1
почьтенъіімі	1	-puppni-wi	1
почьтетъ	3	3spia----i	3
почьто		1	---------n	1
почьтъ		1	-supamn-si	1
почьтъшааго	1	-supamg-wi	1
почьтъше	2	-pupamn-si	2
почьті		1	2spma----i	1
почьтѣте	1	2ppma----i	1
почі		3	3saia----i	3
почіваате	1	2ppia----i	1
почівааше	2	3siia----i	2
почіваі		2	2spma----i	2
почіваіта	1	2dpma----i	1
почіваіте	3	2ppma----i	3
почіваѭштоу	1	-sppamd-si	1
почіваѭштііхъ	2	-pppapg-wi	1	-pppaqg-wi	1
почіетъ		2	3spia----i	2
почісті		1	--pna----i	1
почітааше	1	3siia----i	1
почітаньѣ	1	-p---nn--i	1
почітаѧ		2	-sppamn-si	2
почітаѭтъ	1	3ppia----i	1
почітаѭштіімъ	2	-pppamd-wi	2
почіті		3	--pna----i	3
почііте		2	2ppma----i	2
почіѭ		3	1spia----i	3
почіѭтъ		1	3ppia----i	1
поштедітъ	1	3spia----i	1
поштенье	1	-s---na--i	1
поштеніе	1	-s---nn--i	1
пошть		1	-supamn-si	1
поштѧді		3	2spma----i	3
поштѧдімъ	1	1ppma----i	1
поштѧдіте	2	2ppma----i	2
поштѧдітъ	3	3spia----i	3
поштѧдѣті	1	--pna----i	1
поштѧдѧ		1	-sppamn-si	1
поштѧждѫ	1	1spia----i	1
поштѫ		2	1spia----i	2
поють		1	3ppia----i	1
поюште		2	-pppamn-si	2
поіде		4	3saia----i	4
поідемъ		2	1ppia----i	1	1ppma----i	1
поідетъ		1	3spia----i	1
поідеші		1	2spia----i	1
поідотъ		1	3ppia----i	1
поідошѧ		7	3paia----i	7
поіді		2	2spma----i	2
поідѣмъ		2	1ppma----i	2
поідѣте		5	2ppma----i	5
поідѫ		6	1spia----i	5	3paia----i	1
поідѫт		1	3ppia----i	1
поідѫтъ		4	3ppia----i	4
поілъ		1	-sspamn-si	1
поімемъ		1	1ppia----i	1
поіметъ		12	3spia----i	12
поімоваті	1	--pna----i	1
поімше		1	-pupamn-si	1
поімъ		15	-supamn-si	14	1ppma----i	1
поімъша		1	-dupamn-si	1
поімъше		3	-pupamn-si	3
поімъі		2	-sppamn-si	2
поімі		1	2spma----i	1
поімѣте		4	2ppma----i	4
поімѫ		2	1spia----i	2
поіскавъше	1	-pupamn-si	1
поіте		15	2ppma----i	15
поіштете	1	2ppia----i	1
поіштетъ	1	3spia----i	1
поѣаста		1	3daia----i	1
поѣахѫ		1	3piia----i	1
поѣдаѭштеі	1	-pppamn-wi	1
поѣдаѭштіхъ	1	-pppaqg-wi	1
поѣлъ		1	-sspamn-si	1
поѣса		1	-s---mg--i	1
поѣсаетъ	1	3spia----i	1
поѣсаше		1	2siia----i	1
поѣстъ		5	3spia----i	5
поѣсъ		4	-s---ma--i	1	-s---mn--i	3
поѣсъі		2	-p---ma--i	2
поѣсѣ		2	-s---ml--i	2
поѣсѣхъ		3	-p---ml--i	3
поѣсѧ		4	3paia----i	4
поѣтъ		1	3saia----i	1
поѣхѫ		4	3piia----i	4
поѣше		3	3siia----i	3
поѣшетъ		1	3spia----i	1
поѧ			8	-sppamn-si	3	3saia----i	5
поѧсъ		1	1saia----i	1
поѧсѧ		2	3paia----i	2
поѧто		1	3saia----i	1
поѧтъ		20	3saia----i	20
поѧті		4	--pna----i	4
поѧхъ		1	1saia----i	1
поѧшѧ		5	3paia----i	5
поѭ			9	1spia----i	9
поѭтъ		5	3ppia----i	5
поѭшта		6	-dppama-si	1	-dppamn-si	4	-sppamg-si	1
поѭште		3	-pppamn-si	3
поѭштемъ	2	-pppamd-si	1	-sppami-si	1
поѭштѧ		1	-pppafa-si	1
ппрніі		1	-p---mnpwi	1
права		2	-p---nnpsi	1	-s---fnpsi	1
праваго		1	-s---mgpwi	1
праваѣ		2	-p---napwi	2
правда		2	-s---fn--i	2
правдоѭ		1	-s---fi--i	1
правдъі		1	-s---fg--i	1
правдіво	1	-s---napsi	1
правдівъіі	1	-s---mnpwi	1
правдѣ		1	-s---fd--i	1
правдѫ		8	-s---fa--i	8
праведна	1	-s---mgpsi	1
праведнааго	2	-s---mgpwi	2
праведноуоумоу	2	-s---mdpwi	2
праведнъімі	1	-p---mipwi	1
праведнъіімъ	2	-p---mdpwi	2
праведніка	2	-s---mg--i	2
праведніі	1	-p---mnpwi	1
праведъна	3	-d---mgpsi	1	-s---fnpsi	1	-s---mgpsi	1
праведънааго	3	-s---mgpwi	2	-s---ogpwi	1
праведънаго	1	-s---mgpwi	1
праведъномъ	1	-s---mipsi	1
праведъноѭ	1	-s---fipti	1
праведънъі	2	-p---mapsi	1	-s---mapwi	1
праведънъіхъ	5	-p---mgpwi	5
праведънъіі	4	-s---mnpwi	3	-s---mvpwi	1
праведънъіімъ	1	-p---mdpwi	1
праведънъііхъ	1	-p---mgpwi	1
праведънъіѧ	1	-p---mapwi	1
праведъніка	2	-s---mg--i	2
праведънікъ	1	-p---mg--i	1
праведъніці	2	-p---mn--i	2
праведъніцѣхъ	1	-p---ml--i	1
праведъніі	3	-p---mnpwi	3
праведьна	1	-s---mgpsi	1
праведьнаго	1	-s---mgpwi	1
праведьнаего	5	-s---mgpwi	5
праведьно	1	---------n	1
праведьнъі	1	-s---mnpwi	1
праведьнъімъ	1	-p---pdpwi	1
праведьнъімі	1	-p---pipwi	1
праведьнъіхъ	1	-p---mgpwi	1
праведьнъіі	1	-s---mapwi	1
праведьнъіімъ	1	-p---pdpwi	1
праведьнъіѧ	2	-p---papwi	2
праведьні	2	-p---mnpsi	2
праведьніка	6	-s---mg--i	6
праведьнікоу	6	-s---md--i	6
праведьнікъ	9	-p---mg--i	4	-s---mn--i	5
праведьнікъі	1	-p---ma--i	1
праведьнікь	1	-s---mn--i	1
праведьніці	8	-p---mn--i	8
праведьніче	2	-s---napsi	2
праведьнічѫ	3	-s---fapsi	3
праведьніі	6	-p---mnpwi	6
право		9	---------n	1	-------p-i	6	-s---nnpsi	2
правоврьнъіімь	1	-s---mipwi	1
правовѣрно	1	-------p-i	1
правовѣрнъііхъ	1	-p---mgpwi	1
правовѣръна	1	-s---mgpsi	1
правовѣрънъіхъ	1	-p---mgpwi	1
правовѣрънъіімі	1	-p---mipwi	1
правовѣрънъііхъ	7	-p---mgpwi	7
правовѣрьна	1	-s---mgpsi	1
правовѣрьно	1	-------p-i	1
правовѣрьнъ	2	-s---mnpsi	2
правовѣрьніі	2	-p---mnpwi	2
правовѣріе	1	-s---na--i	1
правовѣрѣ	1	-s---nl--i	1
правость	2	-s---fa--i	2
правості	2	-s---fg--i	1	-s---fl--i	1
правостіѭ	1	-s---fi--i	1
правотъі	2	-s---fg--i	2
правоѭ		1	-s---fipti	1
правраті	1	3saia----i	1
правратішѧ	1	3paia----i	1
правъ		4	-s---mapsi	2	-s---mnpsi	2
правъда		19	-s---fn--i	19
правъденъ	3	-s---mnpsi	3
правъднъіі	1	-s---mnpwi	1
правъдоѭ	6	-s---fi--i	6
правъдъ		1	-s---fg--i	1
правъдъі	22	-p---fa--i	1	-s---fg--i	21
правъдѣ		9	-s---fd--i	5	-s---fl--i	4
правъдѫ		32	-s---fa--i	32
правъдѫѭ	1	-s---fi--i	1
правъі		4	-p---fapsi	2	-p---papsi	2
правъіе		1	-s---fgpwi	1
правъімъ	1	-p---pdpwi	1
правъімь	2	-p---pdpwi	2
правъінѧ	1	-s---fa--i	1
правъінѭ	2	-s---fa--i	2
правъіі		1	-s---mnpwi	1
правъіімъ	3	-p---pdpwi	3
правъііхъ	2	-p---pgpwi	2
правъіѧ		8	-p---fapwi	1	-p---mapsi	1	-p---mapwi	1	-p---papwi	1	-s---fgpwi	4
правь		5	---------n	5
правьда		1	-s---fn--i	1
правьден	1	-s---mnpsi	1
правьденъ	9	-s---mapsi	1	-s---mnpsi	8
правьдень	1	-s---mnpsi	1
правьднааго	10	-s---mgpwi	8	-s---ngpwi	2
правьднаго	1	-s---mgpwi	1
правьдно	2	---------n	1	-s---napsi	1
правьдное	2	-s---nnpwi	2
правьдноуоумоу	4	-s---mdpwi	4
правьднъ	1	-s---mnpsi	1
правьднъіі	3	-s---mnpwi	3
правьднъііх	1	-p---mgpwi	1
правьдніка	4	-s---mg--i	4
правьднікомъ	1	-p---md--i	1
правьднікоу	1	-s---md--i	1
правьднікъ	3	-s---mn--i	3
правьдоу	2	-s---fa--i	2
правьдою	1	-s---fi--i	1
правьдоѭ	1	-s---fi--i	1
правьдъна	2	-d---mgpsi	1	-s---mgpsi	1
правьдънааго	1	-s---mgpwi	1
правьдънъі	1	-s---mnpwi	1
правьдънъімъ	1	-p---mdpwi	1
правьдънъіхъ	3	-p---mgpwi	1	-p---pgpwi	2
правьдънъіі	5	-s---mapwi	1	-s---mnpwi	4
правьдънѣ	1	-s---mnpsi	1
правьдъі	6	-p---fa--i	1	-s---fg--i	5
правьдьна	2	-s---mgpsi	2
правьдьнааго	1	-s---mgpwi	1
правьдьнаго	1	-s---mgpwi	1
правьдьнаѣ	1	-p---napwi	1
правьдьно	1	---------n	1
правьдьное	4	-s---napwi	1	-s---nnpwi	3
правьдьноуоумоу	1	-s---mdpwi	1
правьдьнъ	4	-s---mnpsi	4
правьдьнъіхъ	2	-p---ngpwi	1	-p---pgpwi	1
правьдьнъіі	2	-s---mnpwi	2
правьдьні	1	-p---mnpsi	1
правьдьніка	5	-s---mg--i	5
правьдьнікомъ	2	-p---md--i	2
правьдьнікоу	2	-s---md--i	2
правьдьнікъ	5	-p---mg--i	3	-s---mn--i	2
правьдьніці	2	-p---mn--i	2
правьдьніі	1	-p---mnpwi	1
правьдіва	3	-d---mnpsi	1	-s---mgpsi	2
правьдівааго	5	-s---mgpwi	5
правьдівоу	1	-s---mdpsi	1
правьдівоуоумоу	3	-s---mdpwi	3
правьдівъ	4	-s---mnpsi	4
правьдівъіі	2	-s---mnpwi	2
правьдівъііх	1	-p---mgpwi	1
правьдівъііхъ	2	-p---mgpwi	2
правьдівъіѧ	1	-p---mapwi	1
правьдіві	1	-p---mnpsi	1
правьдівіі	1	-p---mnpwi	1
правьдѣ		8	-s---fd--i	6	-s---fl--i	2
правьдѫ		21	-s---fa--i	20	-s---fi--i	1
правьдѫѭ	1	-s---fi--i	1
правьеніѣ	2	-s---ng--i	2
праві		3	-p---mnpsi	3
правіло		2	-s---na--i	2
правімі		1	-ppppmn-si	1
правітелю	1	-s---mv--i	1
правіі		4	-p---mnpwi	4
правѣ		4	-------p-i	3	-s---flpsi	1
правѣмь		1	-s---nlpwi	1
правѣі		4	-s---fdpwi	2	-s---flpwi	2
правѫѭ		6	-s---fapwi	6
прагъі		1	-p---mn--i	1
прадѣдъ		1	-s---mn--i	1
празденъ	2	-s---mapsi	1	-s---mnpsi	1
празденьство	1	-s---nn--i	1
праздъна	1	-s---fnpsi	1
праздъно	2	-s---nnpsi	2
праздъноваахѫ	1	3piia----i	1
праздъноуе	1	3spia----i	1
праздъноуемъ	1	1ppia----i	1
праздъноуѭште	1	-pppamn-si	1
праздъноуѭштоуоумоу	1	-sppamd-wi	1
праздънъі	2	-p---mapsi	2
праздьно	1	-s---nnpsi	1
праздьноваті	2	--pna----i	2
праздьноуемъ	2	1ppia----i	2
праздьноуеші	2	2spia----i	2
праздьноуімъ	1	1ppma----i	1
праздьноуімь	1	1ppma----i	1
праздьноуѧ	2	-sppamn-si	2
праздьноуѭтъ	2	3ppia----i	2
праздьноуѭшта	1	-sppamg-si	1
праздьноуѭште	1	-pppamn-si	1
праздьнъ	3	-s---mapsi	2	-s---mnpsi	1
праздьнъство	1	-s---na--i	1
праздьнъствоу	1	-s---nd--i	1
праздьнъствоуімъ	2	1ppma----i	2
праздьнъствоуѭштіімъ	1	-pppamd-wi	1
праздьньства	2	-s---ng--i	2
праздьньство	3	-s---na--i	1	-s---nn--i	2
праздьньствоваті	2	--pna----i	2
праздьньствоуѭште	1	-pppamn-si	1
праздьньствііхъ	2	-p---nl--i	2
праздьні	2	-p---mnpsi	2
праздьніка	7	-s---mg--i	7
праздьнікомь	1	-p---md--i	1
праздьнікъ	33	-p---mg--i	1	-s---ma--i	22	-s---mn--i	9	-s---nn--i	1
праздьнікъі	4	-p---ma--i	4
праздьніцѣ	1	-s---ml--i	1
праздьніцѣхъ	1	-p---ml--i	1
празнѫ		1	-s---fapsi	1
празъноуѭштаго	1	-sppamg-wi	1
прапрѫдъ	3	-s---ma--i	3
прапрѫдънѫ	1	-s---fapsi	1
прапрѫдьнѫѭ	1	-s---fapwi	1
прапрѫдѫ	1	-s---fapsi	1
праха		1	-s---mg--i	1
прахъ		14	-s---ma--i	12	-s---mn--i	2
праштаемі	1	-ppppmn-si	1
праштаѧ		2	-sppamn-si	2
праштаѭ		1	1spia----i	1
праштаѭшта	1	-sppamg-si	1
праштьнікъ	1	-s---mn--i	1
прдбьніі	1	-p---mnpwi	1
прднъіхъ	1	-p---pgpwi	1
прдъ		1	---------n	1
предаѭтъ	1	3ppia----i	1
презвутера	3	-d---ma--i	1	-s---mg--i	2
презвутеромъ	3	-s---mi--i	3
презвутеръ	5	-s---mn--i	5
презвутеръствѣ	1	-s---nl--i	1
презвутерьскъіі	1	-s---mnpwi	1
преможеть	1	3daia----i	1
препосітомъ	2	-s---mi--i	2
препосітъ	1	-s---mn--i	1
пресвутера	1	-s---mg--i	1
претороу	2	-s---md--i	2
преторъ		6	-s---ma--i	6
преторіі	2	-s---ma--i	2
прк			1	-s---ma--i	1
прка		9	-s---mg--i	9
пркмъ		4	-p---md--i	2	-s---mi--i	2
пркмь		2	-s---mi--i	2
пркомь		1	-s---mi--i	1
пркоу		1	-s---md--i	1
пркъ		23	-p---mg--i	6	-s---mn--i	17
пркъі		7	-p---ma--i	6	-p---mi--i	1
пробаві		1	2spma----i	1
пробасѧ		1	3paia----i	1
проблѫдівь	1	-supamn-si	1
прободе		3	3saia----i	3
прободена	2	-puppnn-si	2
прободено	1	-suppnn-si	1
прободенъ	2	-suppmn-si	2
прободенъііхъ	1	-puppng-wi	1
прободетъ	1	3spia----i	1
прободъ		1	-supamn-si	1
прободѫтъ	1	3ppia----i	1
проболі		1	-pspamn-si	1
пробрѣзгоу	2	-s---md--i	2
пробі		1	3saia----i	1
пробіті		1	--pna----i	1
пробішѧ		2	3paia----i	2
проважаахоу	1	3piia----i	1
проваждаахѫ	1	3piia----i	1
проваждае	1	-sppamn-si	1
проваждаѧ	1	-sppamn-si	1
проваждаѭште	1	-pppamn-si	1
проведе		2	3saia----i	2
проведъшоумоу	1	-supamd-wi	1
проводі		1	3saia----i	1
проводімъ	1	1ppia----i	1
проводіті	1	--pna----i	1
проводѧштѧѧ	1	-pppafa-wi	1
провожденъ	1	-suppmn-si	1
провожденіе	1	-s---na--i	1
провоу		2	-s---md--i	2
проврѣшѧ	1	3paia----i	1
провъ		4	-s---mn--i	4
провьстрѫбі	1	3saia----i	1
провьтетъ	1	3spia----i	1
провѣштаетъ	1	3spia----i	1
провѣштаѧ	1	-sppamn-si	1
провѣштаѭ	1	1spia----i	1
провѣштаѭтъ	1	3ppia----i	1
провѣі		1	2spma----i	1
проганѣаше	2	3siia----i	2
проганѣше	1	3siia----i	1
прогла		4	3saia----i	4
проглаголаті	2	--pna----i	2
прогласі	1	3saia----i	1
проглѭтъ	1	3ppia----i	1
прогна		3	3saia----i	3
прогналъ	1	-sspamn-si	1
прогнанъ	1	-suppmn-si	1
прогнаті	3	--pna----i	3
прогнахомъ	1	1paia----i	1
прогнашѧ	1	3paia----i	1
прогнѣва	4	3saia----i	4
прогнѣвавъ	1	-supamn-si	1
прогнѣваетъ	3	3spia----i	3
прогнѣваеші	2	2spia----i	2
прогнѣваніі	2	-s---nl--i	2
прогнѣваті	1	--pna----i	1
прогнѣвашѧ	13	3paia----i	13
прогнѣваѧі	1	-sppamn-wi	1
прогнѣваѫштеі	1	-pppamn-wi	1
прогнѣваѭштѧѧ	1	-pppapa-wi	1
прогоненамъ	1	-puppfd-si	1
прогоненіе	1	-s---na--i	1
прогоніма	1	-spppmg-si	1
прогонімо	1	-spppnn-si	1
прогонімі	1	-ppppmn-si	1
прогоніті	2	--pna----i	2
прогонѧ		3	-sppamn-si	3
прогонѧшті	1	-sppafn-si	1
прода		3	2saia----i	1	3saia----i	2
продаахѫ	1	3piia----i	1
продавъ		1	-supamn-si	1
продавъшоуоумоу	1	-supamd-wi	1
продавъшіімъ	1	-pupamd-wi	1
продадіте	2	2ppma----i	2
продадѧтъ	1	3ppia----i	1
продаема	1	-spppmg-si	1
продаетъ	3	3spia----i	3
продаеші	3	2spia----i	3
продаждъ	4	2spma----i	4
продаждь	2	2spma----i	2
продана		2	-suppfn-si	2
продано		4	-suppnn-si	4
проданъ		1	-suppmn-si	1
проданіі	1	-s---nl--i	1
проданѫѭ	1	-suppfa-wi	1
продасте	1	2paia----i	1
продастъ	4	3saia----i	2	3spia----i	2
продашѧ		1	3paia----i	1
продаѣахѫ	1	3piia----i	1
продаѣті	1	--pna----i	1
продаѭштімъ	2	-pppamd-wi	2
продаѭштіхъ	2	-pppamg-wi	2
продаѭштіі	1	-pppamn-wi	1
продаѭштіімъ	4	-pppamd-wi	3	-pppapd-wi	1
продаѭштіімі	1	-pppami-wi	1
продаѭштііхъ	1	-pppamg-wi	1
продаѭштѧѧ	6	-pppama-wi	6
продлъжаѧ	1	-sppamn-si	1
продлъжаѭтъ	1	3ppia----i	1
продлъженіе	1	-s---na--i	1
продлъжівъ	1	-supamn-si	1
продлъжісте	1	2paia----i	1
продлъжітъ	1	3spia----i	1
продлъжіті	1	--pna----i	1
продльжаемо	1	-spppnn-si	1
продльжіті	1	--pna----i	1
продрѣжашѧ	1	3paia----i	1
продьлѫ		1	1spia----i	1
проженетъ	1	3spia----i	1
прозовѫ		1	1spia----i	1
прозорьнѣѣмь	1	-s---mlpwi	1
прозъваті	1	--pna----i	1
прозьрі		2	2spma----i	2
прозьріріші	1	2spia----i	1
прозьрітъ	1	3spia----i	1
прозьріші	1	2spia----i	1
прозьрѣ		7	3saia----i	7
прозьрѣвъшааго	1	-supamg-wi	1
прозьрѣвъшѧ	1	-pupama-si	1
прозьрѣнье	1	-s---na--i	1
прозьрѣніе	2	-s---na--i	2
прозьрѣсте	1	3daia----i	1
прозьрѣті	3	--pna----i	3
прозьрѣхъ	1	1saia----i	1
прозьрѣшѧ	1	3paia----i	1
прозьрѧ		2	-sppamn-si	2
прозьрѭ		4	1spia----i	4
прозі		2	-p---mn--i	2
прозіраіте	1	2ppma----i	1
прозіраѭтъ	4	3ppia----i	4
прозѧбаатъ	1	3spia----i	1
прозѧбаетъ	1	3spia----i	1
прозѧбаѧі	1	-sppamn-wi	1
прозѧбаѭштоумоу	1	-sppamd-wi	1
прозѧбе		3	3saia----i	3
прозѧбенье	1	-s---na--i	1
прозѧбнетъ	4	3spia----i	4
прозѧбнѫшѧ	1	3paia----i	1
прозѧбоста	1	3daia----i	1
прозѧбошѧ	1	3paia----i	1
прозѧбъ		4	-supamn-si	4
прозѧбъшѫ	1	-supafa-si	1
прозѧбѫ		1	3paia----i	1
прокаженааго	2	-s---mgpwi	1	-s---ogpwi	1
прокаженаго	1	-s---ogpwi	1
прокаженаего	1	-s---mgpwi	1
прокаженъ	7	-p---mgpsi	2	-p---qgpsi	1	-s---mnpsi	4
прокаженъіѧ	4	-p---mapwi	4
прокаженьѣ	1	-s---ng--i	1
прокажені	1	-p---mnpsi	1
прокаженіі	4	-p---mnpwi	4
прокаженіѣ	1	-s---ng--i	1
прокаженѣмь	1	-s---mlpwi	1
проказа		4	-s---fn--i	4
проказъі	3	-s---fg--i	3
проказьлѣвъше	1	-pupamn-si	1
проказьства	5	-p---na--i	1	-s---ng--i	4
проказівъ	1	-s---mnpsi	1
проклет		1	-suppmn-si	1
проклета	1	-suppmg-si	1
проклеть	1	-suppmn-si	1
проклъні	1	3spma----i	1
проклънѫтъ	1	3ppia----i	1
прокльнеть	1	3spia----i	1
проклінааше	1	3siia----i	1
проклінают	1	3ppia----i	1
проклѧ		3	3saia----i	3
проклѧтъ	7	---u--a--i	1	-suppmn-si	1	2saia----i	2	3saia----i	3
проклѧті	4	-puppmn-si	3	-puppmv-si	1
проклѧтіі	1	-puppmv-wi	1
проклѧша	3	3paia----i	3
проклѧшѧ	1	3paia----i	1
прокое		1	-s---napwi	1
прокопавъше	2	-pupamn-si	2
прокопашѧ	1	3paia----i	1
прокоуда	1	-s---fn--i	1
прокоудьнъііхъ	1	-p---fgpwi	1
прокоудьніка	1	-s---mg--i	1
прокоуді	2	2saia----i	1	3saia----i	1
прокоудітъ	1	3spia----i	1
прокоудіті	1	--pna----i	1
прокоудѧтъ	1	3ppia----i	1
прокоудѫ	1	-s---fa--i	1
прокоуждаѭштааго	1	-sppang-wi	1
прокоужденъ	1	-suppma-si	1
прокоѭ		1	-s---fipti	1
прокъ		1	-s---mn--i	1
прокъііхъ	3	-p---flpwi	1	-p---mgpwi	1	-s---mgpwi	1
прокъіѧ		2	-p---mapwi	2
проложішѧ	1	3paia----i	1
прольі		1	2spma----i	1
проліваема	4	-spppfn-si	4
проліваемаа	1	-spppfn-wi	1
проліваемаѣ	3	-spppfn-wi	3
проліваі	1	2spma----i	1
проліваѭштоу	1	-sppamd-si	1
пролітъѧ	1	-s---ng--i	1
пролішѧ		3	3paia----i	3
проліѣ		1	3saia----i	1
проліѣвшііхъ	1	-pupaml-wi	1
проліѣвъшіі	2	-supafd-wi	2
проліѣвъшіімъ	1	-pupamd-wi	1
проліѣнаѣ	1	-suppfn-wi	1
проліѣніе	2	-s---na--i	1	-s---nn--i	1
проліѣті	3	--pna----i	3
проліѣхъ	1	1saia----i	1
проліѣшѧ	1	3paia----i	1
пролѣатъ	1	3spia----i	1
пролѣетъ	7	3spia----i	7
пролѣеть	2	3spia----i	2
пролѣі		1	2spma----i	1
пролѣѭ		1	1spia----i	1
пролѣѭтъ	1	3ppia----i	1
промъісломъ	2	-s---mi--i	2
промъіслоу	1	-s---md--i	1
промъіслъі	1	-p---ma--i	1
промъісльнікъ	1	-s---mn--i	1
промъісліті	1	--pna----i	1
промъішленіѣ	1	-s---ng--i	1
промъішлѣѣ	1	-s---mg--i	1
промьче		2	3saia----i	2
пронесѫтъ	1	3ppia----i	1
проносіті	2	--pna----i	2
проносѧтъ	1	3ppia----i	1
пронъзъшоуоумоу	1	-supamd-wi	1
пронъіра	1	-s---mg--i	1
пронъірьство	1	-s---na--i	1
пронъірьствомъ	1	-s---ni--i	1
пронъіріва	1	-s---mgpsi	1
пронъірівъі	1	-s---mvpwi	1
пронъірівъіі	1	-s---mvpwi	1
пронъірівъііхъ	1	-p---ngpwi	1
пронъірівъіѧ	1	-p---fapwi	1
пронъірівіі	1	-p---mnpwi	1
пронъіріті	1	--pna----i	1
пронъіріѣ	1	-s---ng--i	1
проображааше	1	3siia----i	1
прообразованьѣ	1	-p---nn--i	1
прообразованіі	1	-s---nl--i	1
прооувѣдѣвъ	1	-supamn-si	1
прооучілъ	1	-sspamn-si	1
пропадь		1	-s---fn--i	1
пропасть	4	-s---fa--i	1	-s---fn--i	3
проплака	2	3saia----i	2
проповѣда	4	1spia----i	1	3saia----i	3
проповѣдаатъ	1	3spia----i	1
проповѣдаахѫ	7	3piia----i	7
проповѣдааше	3	3siia----i	3
проповѣдавъша	1	-supamg-si	1
проповѣдае	1	3spia----i	1
проповѣдаемааго	3	-spppmg-wi	3
проповѣдаемо	1	-spppnn-si	1
проповѣдаемоуоумоу	1	-spppmd-wi	1
проповѣдаемъ	2	-spppmn-wi	2
проповѣдает	1	3spia----i	1
проповѣдаетъ	1	3spia----i	1
проповѣдаеші	1	2spia----i	1
проповѣдан	1	-suppmn-si	1
проповѣдана	1	-puppnn-si	1
проповѣдано	4	-suppnn-si	4
проповѣданъ	1	-suppmn-si	1
проповѣданіе	2	-s---na--i	2
проповѣданію	1	-s---nd--i	1
проповѣданіѣ	1	-p---nn--i	1
проповѣдасте	1	2paia----i	1
проповѣдатъ	2	---u--a--i	2
проповѣдаті	13	--pna----i	13
проповѣдаше	2	3paia----i	1	3siia----i	1
проповѣдають	1	3ppia----i	1
проповѣдаі	1	2spma----i	1
проповѣдаіте	2	2ppma----i	2
проповѣдаѧ	20	-sppamn-si	19	-sppamn-wi	1
проповѣдаѭ	1	1spia----i	1
проповѣдаѭтъ	3	3ppia----i	3
проповѣдаѭшта	1	-sppamg-si	1
проповѣдаѭште	1	-pppamn-si	1
проповѣдаѭштоу	1	-sppamd-si	1
проповѣдаѭштѧ	1	-pppann-si	1
проповѣднікоу	2	-s---md--i	2
проповѣднікъ	1	-s---mn--i	1
проповѣдоваті	1	--pna----i	1
проповѣдь	4	-s---fa--i	4
проповѣдьнікъ	1	-s---mn--i	1
проповѣдімъ	3	1ppma----i	3
проповѣдіте	3	2ppma----i	3
проповѣдіѭ	2	-s---fi--i	2
проповѣдѣ	2	1spia----i	2
проповѣдѣно	1	-suppnn-si	1
проповѣдѣтель	1	-s---mn--i	1
проповѣдѣтъ	1	---u--a--i	1
проповѣдѣті	2	--pna----i	2
проповѣдѣшѧ	1	3paia----i	1
проповѣждъ	1	2spma----i	1
проповѣмъ	1	1ppia----i	1
проповѣмь	1	1ppia----i	1
проповѣстъ	3	3spia----i	3
пропроповѣданіемъ	1	-s---ni--i	1
пропънѫ		1	1spia----i	1
пропънѫтъ	4	3ppia----i	3	3spia----i	1
пропьнете	1	2ppia----i	1
пропьнъше	3	-pupamn-si	3
пропьньше	1	-pupamn-si	1
пропьні		12	2spma----i	12
пропьнѣте	1	2ppma----i	1
пропьнѫтъ	1	3ppia----i	1
пропінаема	1	-spppmg-si	1
пропінаемъіі	1	-spppmn-wi	1
пропінаѧі	1	-sppamn-wi	1
пропѧ		1	3saia----i	1
пропѧсѧ		8	3paia----i	8
пропѧтааго	2	-suppog-wi	2
пропѧтаего	2	-suppmg-wi	2
пропѧтаѣ	3	-duppmn-wi	3
пропѧто		1	-suppnn-si	1
пропѧтоу	2	-suppmd-si	2
пропѧтоумоу	1	-suppmd-wi	1
пропѧтъ		4	-suppmn-si	4
пропѧтье	2	-s---na--i	2
пропѧті		2	--pna----i	2
пропѧтіе	3	-s---na--i	3
пропѧхомъ	1	1paia----i	1
пропѧшѧ		5	3paia----i	5
проразоумѣвааше	1	3siia----i	1
проразоумѣваѧ	1	-sppamn-si	1
проразі		1	3saia----i	1
прорасті	1	3saia----i	1
прореклі	1	-pspamn-si	1
прорече		3	3saia----i	3
прореченааго	1	-suppng-wi	1
прореченье	1	-s---na--i	1
прореченіа	1	-p---nn--i	1
прореченіе	2	-s---na--i	1	-s---nn--i	1
прореченію	2	-s---nd--i	2
прореченіі	1	-s---nl--i	1
прорка		2	-s---mg--i	2
проркъ		5	-p---mg--i	1	-s---mn--i	4
пророка		20	-s---mg--i	20
пророкомъ	8	-p---md--i	6	-s---mi--i	2
пророкомь	9	-p---md--i	1	-s---mi--i	8
пророкоу	4	-s---md--i	4
пророкъ		61	-p---mg--i	17	-s---ma--i	1	-s---mn--i	43
пророкъі	14	-p---ma--i	8	-p---mi--i	6
пророкь		9	-p---mg--i	1	-s---mn--i	8
пророкьь	4	-p---mg--i	4
пророці		22	-p---mn--i	22
пророцѣ		3	-s---ml--i	3
пророцѣхъ	7	-p---ml--i	7
пророче		3	-s---mv--i	1	-s---napsi	2
пророчъско	1	-s---nnpsi	1
пророчъскъіѧ	1	-p---fnpwi	1
пророчъствова	2	3saia----i	2
пророчъсто	1	-s---nn--i	1
пророчьска	2	-p---napsi	1	-s---fnpsi	1
пророчьскомоу	1	-s---ndpwi	1
пророчьскомъ	1	-s---nipsi	1
пророчьскоумоу	1	-s---ndpwi	1
пророчьскъі	2	---------n	1	-p---fnpsi	1
пророчьскъіі	1	-s---mapwi	1
пророчьскъіімъ	1	-s---nipwi	1
пророчьскъіімі	1	-p---nipwi	1
пророчьскъіѧ	2	-p---fnpwi	1	-p---papwi	1
пророчьства	2	-s---ng--i	2
пророчьство	2	-s---nn--i	2
пророчьствова	3	3saia----i	3
пророчьствовахомъ	1	1paia----i	1
пророчьствоваша	1	3saia----i	1
пророчьстѣмъ	1	-s---mlpwi	1
пророчіца	2	-s---fn--i	2
пророчіці	1	-s---fl--i	1
пророчѫ		2	-s---fapsi	2
прорці		2	-p---mn--i	2
прорьці		6	2spma----i	6
проріцаемааго	1	-spppmg-wi	1
проріцаемо	1	-spppnn-si	1
проріцаніі	1	-p---na--i	1
проріцаніѣ	2	-p---nn--i	2
проріцахомъ	1	1piia----i	1
проріцаі	1	2spma----i	1
прорічетъ	1	3spia----i	1
прорічѧ		1	-sppamn-si	1
прорѣшѧ		2	3paia----i	2
просадітъ	4	3spia----i	4
просворъі	1	-p---fa--i	1
просворѫ	1	-s---fa--i	1
просвьті	1	3spma----i	1
просвьтѣ	4	3saia----i	4
просвьтѣсте	1	2paia----i	1
просвьтѣшѧ	1	3paia----i	1
просвьтѧтъ	2	3ppia----i	2
просвѣті	12	2spma----i	8	3saia----i	4
просвѣтілъ	2	-sspamn-si	2
просвѣтіте	2	2ppma----i	2
просвѣтітель	1	-s---mn--i	1
просвѣтітъ	2	3spia----i	2
просвѣтіті	2	--pna----i	2
просвѣтітітъ	1	3spia----i	1
просвѣтішѧ	1	3paia----i	1
просвѣштаатъ	1	3spia----i	1
просвѣштааше	2	3siia----i	2
просвѣштаетъ	3	3spia----i	3
просвѣштаеші	3	2spia----i	3
просвѣштаті	1	--pna----i	1
просвѣшташті	1	-pppafn-si	1
просвѣштають	1	3ppia----i	1
просвѣштаѭштѣ	1	-pppafn-si	1
просвѣштенааго	1	-suppmg-wi	1
просвѣштенье	3	-s---nn--i	3
просвѣштені	1	-puppmn-si	1
просвѣштеніе	3	-s---na--i	2	-s---nn--i	1
просвѣштенію	1	-s---nd--i	1
просвѣштъшоумоу	1	-supamd-wi	1
просештімь	1	-pppamd-wi	1
проскоупьства	1	-s---ng--i	1
прославленъ	1	-suppmn-si	1
прославлѣють	1	3ppia----i	1
прославлѣюштаго	1	-sppamg-wi	1
прославлѣѧі	1	-sppamn-wi	1
прославлѭ	3	1spia----i	3
прославн	1	3saia----i	1
прославьено	1	-suppna-si	1
прославьені	1	-puppmn-si	1
прославьшааго	1	-supamg-wi	1
прославі	15	2saia----i	1	2spma----i	6	3saia----i	8
прославівше	1	-pupamn-si	1
прославівъ	2	-supamn-si	2
прославівъше	1	-pupamn-si	1
прославіста	1	3daia----i	1
прославісте	2	3daia----i	2
прославіте	1	2ppma----i	1
прославітъ	15	3spia----i	15
прославітъі	1	3spia----i	1
прославіті	3	--pna----i	3
прославіхомъ	1	1paia----i	1
прославіхъ	3	1saia----i	3
прославіші	1	2spia----i	1
прославішѧ	6	3paia----i	6
прославѧтъ	6	3ppia----i	4	3ppma----i	2
прослоутіе	1	-s---nn--i	1
прослоутіѣ	1	-s---ng--i	1
прослъжъшоуоумоу	1	-supamd-wi	1
прослъішаті	1	--pna----i	1
просльзі	6	2spma----i	1	3saia----i	5
просльзівъ	1	-supamn-si	1
просльзівъшемъ	1	-pupamd-si	1
просльзіті	1	--pna----i	1
просльзіхъ	1	1saia----i	1
просмраждаѭтъ	1	3ppia----i	1
просмраждаѭште	1	-pppamn-si	1
просміѣ		1	3saia----i	1
проспаѳа	1	-s---mg--i	1
проспаѳера	1	-s---mg--i	1
проста		4	-s---fnpsi	2	-s---mgpsi	2
простеръ	9	-supamn-si	9
простеръше	1	-pupamn-si	1
простеръшоуоумоу	1	-supamd-wi	1
просто		21	---------n	11	-------p-i	3	-s---napsi	1	-s---nnpsi	6
простовласомъ	1	-p---mdpsi	1
простомъ	2	-s---mipsi	1	-s---nipsi	1
простості	1	-s---fd--i	1
пространа	2	-p---nnpsi	2
пространааго	2	-s---mgpwi	2
пространо	3	---------n	2	-------p-i	1
пространое	2	-s---nnpwi	2
пространоуоумоу	1	-s---mdpwi	1
пространъі	1	-s---mnpwi	1
пространъіі	1	-s---mapwi	1
пространъіімъ	1	-s---nipwi	1
пространъіѧ	1	-p---mapwi	1
пространьство	3	-s---na--i	2	-s---nn--i	1
пространіе	1	-s---na--i	1
пространілъ	1	-sspamn-si	1
пространіть	1	3spia----i	1
пространіті	1	--pna----i	1
пространѣ	1	-s---nlpsi	1
пространѧѣ	1	-sppamn-wi	1
простръвъ	1	-supamn-si	1
простръта	1	-suppmg-si	1
прострѣ		3	2saia----i	1	3saia----i	2
прострѣтъ	2	2saia----i	1	3saia----i	1
прострѣті	2	--pna----i	2
простъ		10	-s---mapsi	1	-s---mnpsi	9
простъръ	1	-supamn-si	1
простърѭ	1	1spia----i	1
простъі		1	-s---fgpsi	1
простъінѧ	2	-s---fg--i	2
простъінѫ	2	-s---fa--i	2
простъіі	1	-s---mnpwi	1
простъіімъ	1	-s---nipwi	1
простъііхъ	1	-p---mgpwi	1
простьремъ	1	1ppia----i	1
простьретъ	1	3spia----i	1
простьреші	1	2spia----i	1
простьръ	7	-supamn-si	7
простьръше	1	-pupamn-si	1
простьрь	1	-supamn-si	1
простьрьшааго	1	-supamg-wi	1
простьрі	7	2spma----i	7
простьрѣ	8	3saia----i	8
простьрѣсте	2	2paia----i	2
простьрѣтъ	3	3saia----i	3
простьрѣті	1	--pna----i	1
простьрѣхъ	1	1saia----i	1
простьрѫтъ	1	3ppia----i	1
прості		11	-p---mnpsi	1	2spma----i	4	3saia----i	6
простівъші	1	-supafn-si	1
простіші	1	2spia----i	1
простѣ		1	---------n	1
простѣе		1	-------c-i	1
простѫ		1	-s---fapsi	1
простѫѫ		1	-s---fipwi	1
просъіпа	1	3saia----i	1
просъіплѣмъ	1	1ppma----i	1
просі		18	2saia----i	2	2spma----i	2	3saia----i	14
просівъ		1	-supamn-si	1
просівъша	1	-supamg-si	1
просівѣ		2	1dpia----i	2
просіла		1	-sspafn-si	1
просілі		1	-pspamn-si	1
просімъ		20	1ppia----i	20
просімь		2	1ppia----i	2
просісте	2	2paia----i	2
просіте		14	2ppia----i	6	2ppma----i	7	3dpia----i	1
просітъ		7	3spia----i	7
просіті		5	--pna----i	5
просіхъ		1	1saia----i	1
просіші		7	2spia----i	7
просішѧ		7	3paia----i	7
просіѣвшііхъ	1	-pupamg-wi	1
просіѣше	1	3siia----i	1
просѣаті	1	--pna----i	1
просѣкаѭшта	1	-sppamg-si	1
просѧ		12	-sppamn-si	12
просѧдѫтъ	1	3ppia----i	1
просѧт		1	3ppia----i	1
просѧтъ		4	3ppia----i	4
просѧть		1	3ppia----i	1
просѧце		1	-pppamn-si	1
просѧшта	6	-dppamn-si	3	-dppapn-si	1	-sppamg-si	1	-sppang-si	1
просѧште	4	-pppamn-si	4
просѧштоу	1	-sppamd-si	1
просѧштоумоу	4	-sppamd-wi	4
просѧштоуоумоу	1	-sppamd-wi	1
просѧшті	1	-sppafn-si	1
просѧштіхъ	1	-pppaml-wi	1
просѧштіімъ	4	-pppamd-wi	2	-pppapd-wi	2
просѧштііхъ	1	-pppamg-wi	1
просѧі		4	-sppamn-wi	4
протварѣѧ	1	-sppamn-si	1
протешетъ	3	3spia----i	3
протлъковавъ	1	-supamn-si	1
протлъковалъ	1	-sspamn-si	1
протлъкоуѭ	1	1spia----i	1
протръже	1	3saia----i	1
протръзаахѫ	1	3piia----i	1
протръзааше	1	3siia----i	1
протіве		1	-sppamn-si	1
протівенъ	2	-s---mnpsi	2
протівлѣахъ	3	1siia----i	3
протівлѣѭштеі	4	-pppamn-wi	4
протівна	1	-p---napsi	1
протівнаа	2	-p---napwi	2
протівнааго	1	-s---mgpwi	1
протівно	1	-s---napsi	1
протівномъ	1	-p---mdpsi	1
протівнъіе	1	-p---mapwi	1
протівнъімі	1	-p---nipwi	1
протівнікъ	1	-s---mn--i	1
протівоу	7	---------n	7
протівша	1	-supamg-si	1
протівъ		1	---------n	1
протівъноуоумоу	1	-s---mdpwi	1
протівънъіімъ	2	-p---fdpwi	2
протівънъііхъ	1	-p---mgpwi	1
протівънъіѧ	4	-p---fapwi	1	-p---fnpwi	1	-p---mapwi	2
протівъства	2	-s---ng--i	2
протівъство	1	-s---na--i	1
протівъствоу	1	-s---nd--i	1
протівьнъ	2	-s---mnpsi	2
протівьнъі	1	-s---mnpwi	1
протівьнъіімъ	1	-p---fdpwi	1
протівьнікъ	1	-s---mn--i	1
протівьнікъі	1	-p---ma--i	1
протівьніі	1	-p---mnpwi	1
протівьство	1	-s---nn--i	1
протівьшѧѧ	1	-pupama-wi	1
протівьѣѧ	1	-sppamn-si	1
протіві		2	2spma----i	2
протівімъ	1	1ppia----i	1
протівіста	1	3daia----i	1
протівіте	1	2ppia----i	1
протівітъ	2	3spia----i	2
протівіті	7	--pna----i	7
протівіші	1	2spia----i	1
протівѧ		1	-sppamn-si	1
протівѧціхъ	1	-pppaqg-wi	1
протівѧштііхъ	1	-pppapg-wi	1
протівѧштѧѧ	1	-pppama-wi	1
протівѧі	1	-sppamn-wi	1
протівѫ		45	---------n	45
протѧгнѫ	1	3saia----i	1
протѧгъ		1	-supamn-si	1
протѧгъша	1	-supamg-si	1
протѧгъше	3	-pupamn-si	3
протѧже		2	3saia----i	2
протѧжемъ	1	-spppmn-si	1
протѧженъ	1	-suppmn-si	1
протѧженъі	1	-puppma-si	1
протѧжьно	1	-------p-i	1
прохлажденіе	1	-s---na--i	1
проходѧ		1	-sppamn-si	1
прохождаахѫ	2	3piia----i	2
прохождааше	12	3siia----i	12
прохождаше	1	3siia----i	1
процвътошѧ	1	3paia----i	1
процвьте	1	3saia----i	1
процвьтетъ	2	3spia----i	2
процвьтѫ	1	1spia----i	1
процвьтѫтъ	1	3ppia----i	1
процвісті	1	--pna----i	1
процвітаетъ	1	3spia----i	1
процѣѣмь	1	-s---nlpwi	1
прочаа		2	-p---napwi	1	-p---nnpwi	1
прочаѣ		1	-s---fnpwi	1
прочаѧ		1	-p---mapwi	1
прочее		11	---------n	9	-s---napwi	2
прочте		1	3saia----i	1
прочі		3	-p---mnpsi	2	-s---mapsi	1
прочімъ		2	-p---fdpwi	1	-p---pdpwi	1
прочімь		1	-p---mdpwi	1
прочімі		1	-p---mipwi	1
прочісті	2	--pna----i	2
прочіі		15	-p---mnpwi	12	-s---mapwi	3
прочіім		1	-p---mdpwi	1
прочіімъ	6	-p---mdpwi	5	-p---pdpwi	1
прочіімь	3	-p---ndpwi	2	-p---pdpwi	1
прочііхъ	5	-p---ngpwi	1	-p---nlpwi	4
прочѧѧ		8	-p---fapwi	1	-p---fnpwi	4	-p---mapwi	2	-p---papwi	1
прочѫѭ		1	-s---fapwi	1
прошаахѫ	6	3piia----i	6
прошааше	3	3siia----i	3
прошахѫ		1	3piia----i	1
прошедъ		3	-supamn-si	3
прошенье	4	-s---na--i	2	-s---nn--i	2
прошеньѣ	1	-p---na--i	1
прошеніа	1	-p---na--i	1
прошеніе	5	-s---na--i	2	-s---nn--i	3
прошенію	2	-s---nd--i	2
прошеніѣ	4	-p---nn--i	1	-s---ng--i	3
проштено	1	-suppnn-si	1
проштенъ	1	-suppmn-si	1
проштенье	3	-s---na--i	3
проштеньѣ	2	-s---ng--i	2
проштені	1	-s---ng--i	1
проштеніе	5	-s---na--i	4	-s---nn--i	1
проштеніѣ	2	-p---na--i	1	-s---ng--i	1
проштѫ		1	1spia----i	1
прошъдъ		1	-supamn-si	1
прошъдъша	1	-supamg-si	1
прошъдъшоу	1	-supamd-si	1
прошьдъ		1	-supamn-si	1
прошьдъша	1	-pupama-si	1
прошібаѭтъ	2	3ppia----i	2
прошѫ		2	1spia----i	2
проіде		3	3saia----i	3
проідетъ	4	3spia----i	4
проідомъ	1	1paia----i	1
проідохомъ	1	1paia----i	1
проідѫ		2	1spia----i	1	3paia----i	1
проідѫтъ	3	3ppia----i	3
проіті		7	--pna----i	7
прпдніі		1	-p---mnpwi	1
пррѣканъѣ	1	-s---ng--i	1
прцхъ		1	-p---ml--i	1
прці		8	-p---mn--i	8
прчствовахомъ	1	1paia----i	1
пръва		3	-s---fn--i	3
пръвааго	1	-s---ng--i	1
пръваго		4	-s---mg--i	3	-s---ng--i	1
пръваѣ		1	-s---fn--i	1
пръвое		14	---------n	7	-s---na--i	5	-s---nn--i	2
пръвозъданааго	1	-s---mgpwi	1
пръвомоу	1	-s---nd--i	1
пръвооумоу	1	-s---od--i	1
пръвоумоу	3	-s---md--i	3
пръвъ		1	-s---mn--i	1
пръвъі		20	-s---ma--i	7	-s---mn--i	13
пръвъімъ	1	-s---mi--i	1
пръвъіхъ	5	-p---mg--i	2	-p---ng--i	3
пръвъіі		11	-s---ma--i	2	-s---mn--i	9
пръвъіімъ	1	-s---ni--i	1
пръвъіімі	1	-p---mi--i	1
пръвъііхъ	2	-p---mg--i	1	-p---ng--i	1
пръвъііхь	1	-p---mg--i	1
пръвъіѧ		5	-p---ma--i	2	-s---fg--i	3
пръвіі		10	-p---mn--i	10
пръвѣ		1	---------n	1
пръвѣе		26	---------n	26
пръвѣнецъ	1	-s---ma--i	1
пръвѣнець	1	-s---ma--i	1
пръвѣнць	1	-s---mn--i	1
пръвѣньць	1	-s---ma--i	1
пръвѣньці	1	-p---mi--i	1
пръвѣньцѧ	3	-p---ma--i	3
пръвѣі		3	-s---mn--i	2	-s---mncti	1
пръвѣіші	2	-s---fn--i	2
пръвѣѣмъ	1	-s---ml--i	1
пръвѫ		1	-s---fa--i	1
пръвѫѭ		4	-s---fa--i	4
пръпьріште	1	-s---na--i	1
пръста		4	-s---mg--i	4
пръстень	2	-s---ma--i	2
пръстомъ	2	-s---mi--i	2
пръстомь	4	-s---mi--i	4
пръстъ		7	-p---mg--i	3	-s---fa--i	2	-s---ma--i	2
пръстъі		5	-p---ma--i	4	-p---mi--i	1
пръсть		4	-s---fa--i	2	-s---fn--i	1	-s---ma--i	1
пръсті		1	-p---mn--i	1
пръстѣ		1	-s---ml--i	1
пръсі		6	-p---fa--i	6
пръсіі		1	-p---fg--i	1
пръта		2	-s---mg--i	2
прътіштіхъ	1	-p---nl--i	1
прь			1	3saia----i	1
прьва		2	-p---napsi	1	-s---ng--i	1
прьвааго	6	-s---mg--i	2	-s---ng--i	2	-s---ngpwi	2
прьваго		1	-s---mg--i	1
прьваѣ		3	-s---fn--i	3
прьвовьзлеженьѣ	1	-p---na--i	1
прьвовьзлеженіѣ	1	-p---na--i	1
прьвое		29	---------n	14	-------p-i	1	-s---na--i	10	-s---napwi	2	-s---nn--i	2
прьвомоу	4	-s---md--i	4
прьвомѫченіка	2	-s---mg--i	2
прьвородьцоу	1	-s---md--i	1
прьвоуоумоу	4	-s---md--i	2	-s---nd--i	2
прьвоѭ		1	-s---fi--i	1
прьвъі		5	-s---ma--i	3	-s---mn--i	2
прьвъіі		12	-s---ma--i	7	-s---mapwi	1	-s---mn--i	3	-s---mnpwi	1
прьвъіімъ	1	-s---mipwi	1
прьвъііхъ	2	-p---mg--i	2
прьвъіѧ		2	-s---fg--i	2
прьвіі		1	-p---mn--i	1
прьвѣе		14	---------n	14
прьвѣнець	1	-s---mn--i	1
прьвѣньцъ	1	-s---ma--i	1
прьвѣі		2	---------n	1	-s---flpwi	1
прьвѣіші	1	-s---fn--i	1
прьвѣѣмъ	2	-s---ml--i	2
прьвѣѣмь	1	-s---ml--i	1
прьвѫѭ		3	-s---fa--i	1	-s---fapwi	1	-s---fi--i	1
прьсемь		2	-p---fd--i	2
прьсехъ		1	-p---fl--i	1
прьстом		1	-p---md--i	1
прьстома	1	-d---mi--i	1
прьстомъ	1	-s---mi--i	1
прьстомь	1	-s---mi--i	1
прьстъ		3	-s---fn--i	1	-s---ma--i	2
прьстъі		5	-p---ma--i	4	-p---mi--i	1
прьстьноуоумоу	1	-s---ndpwi	1
прьсті		4	-p---mn--i	3	-s---fd--i	1
прьстіѭ		1	-s---fi--i	1
прьсі		6	-p---fa--i	6
прьсіі		2	-p---fg--i	2
прі			118	---------n	118
прібліжаатъ	2	3spia----i	2
прібліжааше	2	3siia----i	2
прібліжаемъ	1	1ppia----i	1
прібліжаетъ	1	3spia----i	1
прібліжаеть	1	3spia----i	1
прібліжаті	1	--pna----i	1
прібліжаюшті	1	-sppafd-si	1
прібліжаѭтъ	2	3ppia----i	2
прібліжаѭшта	1	-pppann-si	1
прібліжаѭште	3	-pppamn-si	3
прібліжаѭштоу	5	-sppamd-si	5
прібліжаѭштімъ	1	-pppamd-wi	1
прібліжаѭштіімъ	1	-pppamd-wi	1
прібліжаѭштііхъ	3	-pppamg-wi	2	-pppaqg-wi	1
прібліжь	2	-supamn-si	2
прібліжьшоу	2	-supamd-si	2
прібліжі	39	2spma----i	1	3saia----i	38
прібліжівъ	2	-supamn-si	2
прібліжівъша	1	-dupamn-si	1
прібліжівъше	3	-pupamn-si	3
прібліжівъшоу	1	-supamd-si	1
прібліжіте	2	2ppma----i	2
прібліжітъ	1	3spia----i	1
прібліжіті	5	--pna----i	5
прібліжішѧ	8	3paia----i	8
прібліжіі	1	3saia----i	1
прібліжѧтъ	2	3ppia----i	2
прібліжѫ	1	1spia----i	1
прібравъша	1	-supamg-si	1
прібъі		1	3saia----i	1
прібъіваеть	1	3spia----i	1
прібъіваѭште	1	-sppann-si	1
прібъіваѭштѫѭ	1	-sppafi-wi	1
прібъівші	1	-supafd-si	1
прібъівъшіі	1	-supama-wi	1
прібъітъка	1	-s---mg--i	1
прібьенѣ	1	-duppfa-si	1
прібѣгаатъ	1	3spia----i	1
прібѣгаемъ	1	1ppia----i	1
прібѣгаетъ	2	3spia----i	2
прібѣганье	1	-s---na--i	1
прібѣгаѭште	2	-pppamn-si	2
прібѣгаѭштіімъ	1	-pppamd-wi	1
прібѣгаѭштііхъ	1	-pppamg-wi	1
прібѣгаѭштѧѧ	2	-pppama-wi	2
прібѣгъ		2	-supamn-si	2
прібѣгъшѧ	1	-supafg-si	1
прібѣгъіі	1	-supamn-wi	1
прібѣже		3	3saia----i	3
прібѣжітъ	1	3spia----i	1
прібѣжіште	15	-s---na--i	2	-s---nn--i	13
прібѣжіштоу	1	-s---nd--i	1
прібѣжіштіхъ	1	-p---nl--i	1
прібѫдетъ	1	3spia----i	1
прівалі		2	3saia----i	2
пріведе		18	2saia----i	1	3saia----i	17
пріведеном	1	-puppmd-si	1
пріведенома	1	-duppmd-si	1
пріведеномъ	1	-puppmd-si	1
пріведеноу	5	-suppmd-si	5
пріведенъ	9	-suppmn-si	9
пріведені	1	-puppmn-si	1
пріведетъ	2	3spia----i	2
пріведеші	1	2spia----i	1
пріведоста	2	3daia----i	2
пріведосте	1	3daia----i	1
пріведошѧ	11	3paia----i	11
пріведшааго	1	-supamg-wi	1
пріведше	1	-pupamn-si	1
пріведъ		3	-supamn-si	2	-supann-si	1
пріведъша	1	-dupamn-si	1
пріведъше	2	-pupamn-si	2
пріведъші	1	-supafv-si	1
пріведь		1	-supamn-si	1
пріведі		5	2spma----i	5
пріведѣмъ	2	1ppma----i	2
пріведѣта	5	2dpma----i	5
пріведѣте	8	2ppma----i	8
пріведѫ		1	3ppia----i	1
пріведѫтъ	6	3ppia----i	6
прівезѫтъ	1	3ppia----i	1
прівель		2	-sspamn-si	1	-supamn-si	1
прівесла	1	3saia----i	1
прівесті	41	--pna----i	41
прівлачѧштоу	1	-sppamd-si	1
прівлѣкѫ	2	1spia----i	2
прівлѣкѫтъ	1	3ppia----i	1
прівлѣці	1	2spma----i	1
прівлѣче	2	3saia----i	2
прівлѣчетъ	4	3spia----i	4
прівлѣшті	7	--pna----i	7
пріводі		1	3saia----i	1
пріводітъ	1	3spia----i	1
пріводіті	1	--pna----i	1
пріводѧ		3	-sppamn-si	3
прівождаахѫ	4	3piia----i	4
прівръгошѧ	1	3paia----i	1
прівръгѫ	2	3paia----i	2
прівръженъ	2	-suppmn-si	2
пріврьже	1	3saia----i	1
прівъпіваетъ	1	3spia----i	1
прівъікьноуті	1	--pna----i	1
прівітаѭтъ	1	3ppia----i	1
прівѣсте	6	2paia----i	2	3daia----i	4
прівѣсъ		3	1saia----i	3
прівѣсѧ		14	3paia----i	14
прівѧжате	2	2ppma----i	2
прівѧза		1	3saia----i	1
прівѧзалі	1	-pspamn-si	1
прівѧзано	3	-suppna-si	3
прівѧзанъ	4	-suppma-si	4
прівѧзаньѣ	1	-s---ng--i	1
прівѧзані	1	-puppmn-si	1
прівѧзаті	2	--pna----i	2
прівѧзашѧ	2	3paia----i	2
прівѧзаѭштааго	1	-sppamg-wi	1
прігваждаетъ	1	3spia----i	1
прігваждаеші	1	2spia----i	1
прігвождена	1	-suppmg-si	1
прігвожденоу	1	-suppmd-si	1
прігвожденъ	3	-suppmn-si	3
прігвожденѣі	2	-duppfa-wi	2
прігвозді	1	3saia----i	1
прігвоздіті	1	--pna----i	1
прігвоздішѧ	3	3paia----i	3
прігкіпсъ	1	-s---mn--i	1
прігласі	6	3saia----i	6
прігласѧтъ	2	3ppia----i	2
пріглашаѭште	1	-pppamn-si	1
пріглашаѭштемъ	1	-pppaod-si	1
пріглашь	1	-supamn-si	1
прігонѧтъ	1	3ppia----i	1
пріготова	1	3saia----i	1
пріготовьѣше	1	3siia----i	1
пріготові	1	3saia----i	1
пріготовітъ	1	3spia----i	1
пріградъ	1	-s---ma--i	1
пріда		1	3saia----i	1
пріде		280	2saia----i	3	3saia----i	277
прідемъ		2	1ppia----i	2
прідете		7	2paia----i	1	2ppia----i	2	3daia----i	4
прідетъ		110	3spia----i	110
прідеть		3	3spia----i	3
прідеші		9	2spia----i	9
прідомъ		2	1paia----i	2
прідоста	3	3daia----i	3
прідосте	6	2daia----i	1	2paia----i	3	3daia----i	2
прідоховѣ	1	1daia----i	1
прідохомъ	1	1paia----i	1
прідохъ		9	1saia----i	9
прідошѧ		35	3paia----i	35
прідъ		30	1saia----i	30
пріді		25	2spma----i	24	3spma----i	1
прідѣалъ	1	-sspamn-si	1
прідѣла		2	3saia----i	2
прідѣм		1	1ppma----i	1
прідѣмъ		1	1ppma----i	1
прідѣта		6	2dpma----i	6
прідѣте		25	2ppma----i	25
прідѣшѧ		1	3paia----i	1
прідѣѧ		1	-sppamn-si	1
прідѣѭште	2	-pppamn-si	2
прідѫ		78	1paia----i	1	1spia----i	11	3paia----i	66
прідѫтъ		36	3ppia----i	36
прідѫшта	1	-sppamg-si	1
прідѫшѧ		1	3paia----i	1
прідѭ		1	3paia----i	1
пріель		2	-sspamn-si	2
пріем		2	-supamn-si	2
пріемаста	1	3daia----i	1
пріемахоу	1	3piia----i	1
пріемле		1	-sppamn-si	1
пріемлемъ	2	1ppia----i	2
пріемлете	5	2ppia----i	5
пріемлетъ	36	3spia----i	36
пріемлеші	1	2spia----i	1
пріемлю		1	1spia----i	1
пріемлють	1	3ppia----i	1
пріемлюште	2	-pppamn-si	2
пріемлі		1	2spma----i	1
пріемлѣаше	1	3siia----i	1
пріемлѧ		6	-sppamn-si	6
пріемлѧі	7	-sppamn-wi	7
пріемлѫ		1	1spia----i	1
пріемлѫтъ	4	3ppia----i	4
пріемлѭ		2	1spia----i	2
пріемлѭтъ	11	3ppia----i	11
пріемлѭце	1	-pppamn-si	1
пріемлѭште	1	-pppamn-si	1
пріемлѭштеі	1	-pppamn-wi	1
пріемше		3	-pupamn-si	3
пріемшомоу	1	-supamd-wi	1
пріемшоу	1	-supamd-si	1
пріемъ		23	-supamn-si	23
пріемъетъ	1	3spia----i	1
пріемъша	1	-dupamn-si	1
пріемъше	4	-pupamn-si	4
пріемъшеі	1	-pupamn-wi	1
пріемъші	4	-pupamn-si	1	-supafn-si	3
пріемъшѧ	2	-pupafn-si	2
пріемъі		5	-supamn-wi	5
пріемь		2	-supamn-si	2
пріемьетъ	10	3spia----i	10
пріемьеші	1	2spia----i	1
пріемьѣше	1	3siia----i	1
пріемьѧ		5	-sppamn-si	5
пріемьѧі	1	-sppamn-wi	1
пріемьѭ		4	1spia----i	4
пріемьѭт	1	3ppia----i	1
пріемьѭтъ	5	3ppia----i	5
пріемьѭштоу	2	-sppamd-si	2
пріемьѭштоуоумоу	1	-sppamd-wi	1
пріемьѭшті	1	-sppafn-si	1
пріемьѭштіі	1	-sppafd-wi	1
пріемьѭштіімъ	1	-pppamd-wi	1
пріеть		3	3saia----i	3
пріеті		2	--pna----i	2
пріжагаті	2	--pna----i	2
пріжізаті	1	--pna----i	1
пріжітъ		1	3spia----i	1
пріжітьемъ	2	-s---ni--i	2
пріжітіемь	1	-s---ni--i	1
прізва		1	3saia----i	1
прізвавъ	2	-supamn-si	2
прізвавъше	1	-pupamn-si	1
прізвавь	1	-supamn-si	1
прізвані	1	-puppmn-si	1
прізваніе	1	-s---na--i	1
прізватъ	1	---u--a--i	1
прізваті	2	--pna----i	2
прізовемъ	4	1ppia----i	4
прізоветъ	1	3spia----i	1
прізові		5	2spma----i	5
прізовѣте	1	2ppma----i	1
прізовѫ		8	1spia----i	8
прізракъ	4	-s---ma--i	2	-s---mn--i	2
прізрі		1	2spma----i	1
прізрѣ		2	3saia----i	2
прізъва		16	2saia----i	1	3saia----i	15
прізъвавъ	48	-supamn-si	48
прізъвавъше	1	-pupamn-si	1
прізъвавъші	1	-supafn-si	1
прізъвавъі	2	-supamn-si	1	-supamn-wi	1
прізъвалъ	1	-sspamn-si	1
прізъванъ	3	-suppmn-si	3
прізъванье	1	-s---na--i	1
прізъваніі	1	-s---nl--i	1
прізъватъ	5	---u--a--i	5
прізъваті	4	--pna----i	4
прізъвахъ	4	1saia----i	4
прізъвашѧ	7	3paia----i	4	3saia----i	3
прізърі		5	2spma----i	5
прізърѣ		1	3saia----i	1
прізъіва	1	3saia----i	1
прізъіваатъ	2	3spia----i	2
прізъіваетъ	1	3spia----i	1
прізъіваніемъ	1	-s---ni--i	1
прізъіваті	1	--pna----i	1
прізъівахѫ	1	3piia----i	1
прізъівашѧ	1	3paia----i	1
прізъіваіте	1	2ppma----i	1
прізъіваѧ	1	-sppamn-si	1
прізъіваѭтъ	1	3ppia----i	1
прізъіваѭште	1	-pppamn-si	1
прізъіваѭштемъ	1	-pppamd-si	1
прізъіваѭшті	2	-sppafn-si	2
прізъіваѭштімъ	1	-pppapd-wi	1
прізъіваѭштіхъ	1	-pppanl-wi	1
прізъіваѭштіімъ	2	-pppamd-wi	2
прізьрі		13	2spma----i	13
прізьрѣ		7	2saia----i	1	3saia----i	6
прізьрѣті	1	--pna----i	1
прізьрѫ		1	1spia----i	1
прізьрѭ		1	1spia----i	1
прізіраете	2	3dpia----i	2
прізіраетъ	1	3spia----i	1
прізіраі	1	2spma----i	1
прізіраѧ	2	-sppamn-si	2
прікасаате	1	2ppia----i	1
прікасаатъ	1	3spia----i	1
прікасаахѫ	1	3piia----i	1
прікасае	1	3spia----i	1
прікасаете	1	2ppia----i	1
прікасаетъ	1	3spia----i	1
прікасаті	2	--pna----i	2
прікасахѫ	1	3piia----i	1
прікасаі	1	2spma----i	1
прікасаіте	1	2ppma----i	1
прікасаѧі	1	-sppamn-wi	1
прікасаѭтъ	3	3ppia----i	3
прікасаѭштіѣ	1	-sppafn-wi	1
прікладае	1	-sppamn-si	1
прікладаема	1	-ppppnn-si	1
прікладно	1	-s---napsi	1
пріклоні	9	2spma----i	8	3saia----i	1
пріклоніте	1	2ppma----i	1
пріклонітъ	1	3spia----i	1
пріклонѫ	1	1spia----i	1
пріклоупьѣѭште	1	-pppamn-si	1
пріклоучьшоу	1	-supamd-si	1
пріклоучьшѧѧ	1	-pupama-wi	1
пріключаю	2	-s---md--i	2
пріключъшііхъ	1	-pupanl-wi	1
пріключьшоу	2	-supamd-si	2
пріключьшіхъ	1	-pupanl-wi	1
пріключьшіімъ	1	-supanl-wi	1
пріключьшііхъ	1	-pupanl-wi	1
пріключі	2	3saia----i	2
пріключітъ	4	3spia----i	4
пріключішѧ	1	3paia----i	1
прікоснетъ	2	3spia----i	2
прікосно	1	3saia----i	1
прікосновеніі	1	-s---nl--i	1
прікоснѫ	22	1spia----i	3	3saia----i	19
прікоснѫвъ	2	-supamn-si	2
прікоснѫвъшоу	1	-supamd-si	1
прікоснѫвъшіі	1	-dupafa-wi	1
прікоснѫвъі	1	-supamn-wi	1
прікоснѫтъ	4	3ppia----i	4
прікоснѫті	3	--pna----i	3
прікоснѫшѧ	3	3paia----i	3
прікоупъ	2	-p---mg--i	1	-s---ma--i	1
прікръвенъ	1	-suppmn-si	1
прікръвънь	1	-suppmn-si	1
прікръі		1	3saia----i	1
прікръіваті	2	--pna----i	2
прікръіваѭтъ	1	3ppia----i	1
прікръіхъ	1	1saia----i	1
прікръішѧ	1	3paia----i	1
прілагааше	1	3siia----i	1
прілагае	1	3spia----i	1
прілагаемааго	1	-spppng-wi	1
прілагаетъ	2	3spia----i	2
прілагаюште	1	-pppamn-si	1
прілагаіте	1	2ppma----i	1
прілагаѧ	1	-sppamn-si	1
прілагаѭ	1	1spia----i	1
прілагаѭтъ	1	3ppia----i	1
прілагаѭште	1	-pppamn-si	1
прілежа		3	3saia----i	3
прілежаахѫ	3	3piia----i	3
прілежааше	1	3siia----i	1
прілежавъ	1	-supamn-si	1
прілежане	1	-s---na--i	1
прілежанье	2	-s---na--i	2
прілежаніемъ	1	-s---ni--i	1
прілежаніемь	1	-s---ni--i	1
прілежахоу	1	3piia----i	1
прілежно	5	-------p-i	5
прілежноѭ	1	-s---fipti	1
прілежнѣе	1	-------c-i	1
прілежнѣмь	1	-s---nlpwi	1
прілежнѫ	1	-s---fapsi	1
прілежъно	2	-------p-i	2
прілежьно	4	-------p-i	4
прілежьное	2	-s---napwi	2
прілежьнѣ	2	-------p-i	2
прілежьнѣе	1	-------c-i	1
прілежі		4	2spma----i	4
прілежѧ		4	-sppamn-si	4
прілежѧште	1	-pppamn-si	1
прілежѧштъ	1	-sppama-si	1
прілежѧштѧ	1	-pppama-si	1
прілепъшеі	1	-supama-wi	1
прілогомъ	1	-s---mi--i	1
пріложеніе	1	-s---nn--i	1
пріложеніемъ	1	-s---ni--i	1
пріложенѣ	2	-suppfd-si	2
пріложъшіі	1	-supana-wi	1
пріложь		2	-supamn-si	2
пріложьша	2	-pupana-si	1	-supamg-si	1
пріложьшіі	1	-dupana-wi	1
пріложі		18	2spma----i	3	3saia----i	15
пріложівъ	3	-supamn-si	3
пріложілі	1	-pspamn-si	1
пріложімъ	2	1ppia----i	2
пріложіт	1	3spia----i	1
пріложітъ	9	3spia----i	9
пріложіть	1	3spia----i	1
пріложіті	11	--pna----i	11
пріложіхъ	1	1saia----i	1
пріложіші	1	2spia----i	1
пріложішѧ	3	3paia----i	3
пріложіі	1	3saia----i	1
пріложѧтъ	4	3ppia----i	4
пріложѫ		1	1spia----i	1
пріломітъ	1	3spia----i	1
прілоучаю	1	-s---md--i	1
прілоучаі	1	-s---ma--i	1
прілоучаѣ	1	-s---mg--i	1
прілоучі	1	3saia----i	1
прілпѣті	1	--pna----i	1
прілъпе		1	3saia----i	1
прільпе		5	3saia----i	5
прільплі	1	3spma----i	1
прільпъшіі	1	-supama-wi	1
прілюбьеніѣ	1	-s---ng--i	1
прілюбьѣше	1	3siia----i	1
прілѣплѣті	1	--pna----i	1
прілѣпнѣ	1	-s---fdpsi	1
прілѣпі		3	3saia----i	3
прілѣпітъ	3	3spia----i	3
прілѣпіхъ	1	1saia----i	1
прімете		1	2ppia----i	1
пріметъ		6	3spia----i	6
пріметь		2	3spia----i	2
пріморіѣ	2	-s---ng--i	2
прімракъ	1	-s---mn--i	1
прімъ		2	-supamn-si	2
прімъшіхъ	1	-pupaml-wi	1
прімъшѧ		1	-pupafn-si	1
прімъі		4	-supamn-si	1	-supamn-wi	3
прімъіслівъше	1	-pupamn-si	1
прімъіслілъ	1	-sspamn-si	1
прімъіслішѧ	1	3paia----i	1
прімъішлено	2	-suppnn-si	2
прімъішлені	1	-puppmn-si	1
прімъішленіе	1	-s---na--i	1
прімъішленіі	1	-p---ng--i	1
прімъішлѣі	4	2spma----i	4
прімъішлѣѧ	1	-s---mg--i	1
прімъішлѣѭшта	1	-dppamn-si	1
прімі		3	2spma----i	3
прімікірію	1	-s---md--i	1
прімікіріі	3	-s---mn--i	3
прімірі		1	3spma----i	1
прімірівъ	1	-supamn-si	1
прімѣненъ	1	-suppmn-si	1
прімѣсі		1	3saia----i	1
прімѣсіті	1	--pna----i	1
прімѣтаті	2	--pna----i	2
прімѣте		1	2ppma----i	1
прімѣшь		1	-supamn-si	1
прімѣшѫ		1	1spia----i	1
прімѫ		1	1spia----i	1
прімѫтъ		2	3ppia----i	2
прінемсе	1	3saia----i	1
прінесе		16	2saia----i	1	3saia----i	15
прінесемъ	1	1ppia----i	1
прінесена	1	-suppfn-si	1
прінесено	1	-suppnn-si	1
прінесеное	1	-suppnn-wi	1
прінесеномъ	1	-puppnd-si	1
прінесенъ	1	-suppmn-si	1
прінесенъі	5	-suppma-wi	3	-suppmn-wi	2
прінесенъіѧ	1	-puppfa-wi	1
прінесете	1	2spia----i	1
прінесетъ	2	3spia----i	2
прінесеть	1	3spia----i	1
прінесеші	1	2spia----i	1
прінеслъ	2	-sspamn-si	2
прінесоста	1	3daia----i	1
прінесошѧ	12	3paia----i	12
прінесті	20	--pna----i	20
прінесъ		3	-supamn-si	3
прінесъше	5	-pupamn-si	5
прінесъшема	1	-dupamd-si	1
прінесъші	3	-supafn-si	3
прінесъшіімъ	1	-pupamd-wi	1
прінесі		11	2spma----i	11
прінесѣмъ	3	1ppma----i	3
прінесѣте	17	2ppma----i	17
прінесѫ		1	1spia----i	1
прінесѫтъ	3	3ppia----i	3
прінкіпсъ	2	-s---mn--i	2
пріноса		1	-s---mg--i	1
пріносъ		4	-s---ma--i	4
пріносімааго	1	-spppog-wi	1
пріносімъ	2	-spppmn-si	1	1ppia----i	1
пріносіте	1	2ppia----i	1
пріносітъ	8	---u--n--i	1	3spia----i	7
пріносіть	2	3spia----i	2
пріносіті	5	--pna----i	5
пріносіші	1	2spia----i	1
пріносѧ		8	-sppamn-si	8
пріносѧтъ	7	3ppia----i	7
пріносѧште	3	-pppamn-si	3
пріносѧштоу	1	-sppamd-si	1
пріносѧштіімъ	2	-pppamd-wi	2
пріносѧштѧ	1	-pppafa-si	1
пріносѧшѧѧ	1	-pppama-wi	1
пріноуді	4	3saia----i	4
пріноудіті	3	--pna----i	3
пріноудіші	1	2spia----i	1
пріноуждаатъ	1	3spia----i	1
пріноуждаемъ	1	-spppmn-si	1
пріноужденомъ	2	-puppmd-si	2
пріноужденоумоу	1	-suppmd-wi	1
пріноужденъ	4	-suppmn-si	4
пріноуждѫ	2	1spia----i	2
пріношаахѫ	8	3piia----i	8
пріношааше	3	3siia----i	3
пріношенью	1	-s---nd--i	1
пріношеньѣ	2	-s---ng--i	2
пріношеніе	1	-s---nn--i	1
пріношѫ		1	1spia----i	1
прінікъ		3	-supamn-si	3
прініче		5	3saia----i	5
прінѣсѧ		8	3paia----i	8
пріобрѣлъ	1	-sspamn-si	1
пріобрѣсті	4	--pna----i	4
пріобрѣтаѧ	1	-sppamn-si	1
пріобрѣте	5	3saia----i	4	3spia----i	1
пріобрѣтельніка	1	-s---mg--i	1
пріобрѣтенье	1	-s---nn--i	1
пріобрѣтеніі	1	-s---nl--i	1
пріобрѣтохъ	1	1saia----i	1
пріобрѣтошѧ	1	3paia----i	1
пріобрѣтъ	3	-supamn-si	1	1saia----i	2
пріобрѣтъхъ	1	1saia----i	1
пріобрѣтъше	1	-pupamn-si	1
пріобрѣтѣль	1	-s---fn--i	1
пріобрѧштамъі	1	1ppma----i	1
пріобрѧштем	1	1ppia----i	1
пріобрѧштемъ	1	1ppia----i	1
пріобрѧштетъ	5	3spia----i	5
пріобрѧштеші	3	2spia----i	3
пріобрѧшті	1	2spma----i	1
пріобрѧштѫ	2	1spia----i	2
пріобьштааше	1	3siia----i	1
пріобьштаваѭштѧѧ	1	-pppama-wi	1
пріобьштаѭштоу	1	-sppamd-si	1
пріобьштівъшѧ	1	-pupama-si	1
пріобьштіте	1	2ppma----i	1
пріобьштіті	3	--pna----i	3
пріпадаахѫ	2	3piia----i	2
пріпадаемъ	1	1ppia----i	1
пріпадаета	1	2dpia----i	1
пріпадаті	1	--pna----i	1
пріпадаюшта	1	-sppamg-si	1
пріпадаѧ	2	-sppamn-si	2
пріпадаѭшта	1	-dppamn-si	1
пріпадаѭштемъ	1	-pppamd-si	1
пріпаде		15	3saia----i	15
пріпадоста	2	3daia----i	2
пріпадошѧ	3	3paia----i	3
пріпадъ		1	-supamn-si	1
пріпадъша	1	-dupamn-si	1
пріпадъше	1	-pupamn-si	1
пріпадѣмъ	1	1ppma----i	1
пріпадѣте	1	2ppma----i	1
пріпадѫтъ	2	3ppia----i	2
пріплетенъ	1	-suppmn-si	1
пріплоді	1	3saia----i	1
пріплодіть	1	3spia----i	1
пріплѣхѫ	1	3piia----i	1
пріпнемь	1	1ppia----i	1
пріподобіхомъ	1	1paia----i	1
пріподобѧтъ	1	3ppia----i	1
пріпрѧглъ	2	-sspamn-si	2
пріпѫтьнѣі	1	-s---flpwi	1
пріразі		2	3saia----i	2
прірокъ		1	-s---mn--i	1
пріріштѫште	3	-pppamn-si	3
пріріштѫштіі	1	-pppama-wi	1
пріріштѫштііхъ	1	-pppamg-wi	1
прісвоеніімъ	2	-s---ni--i	2
прісвоіствівъ	1	-supamn-si	1
прісвѧде	1	3saia----i	1
прісвѧдѫ	2	3paia----i	2
прісе		1	3saia----i	1
пріселітъ	1	3spia----i	1
пріскочі	1	3saia----i	1
пріскръбенъ	5	-s---mapsi	1	-s---mnpsi	4
пріскръбъна	5	-s---fnpsi	5
пріскръбънъ	1	-s---mnpsi	1
пріскръбьна	1	-s---fnpsi	1
пріскръбьнъ	1	-s---mnpsi	1
пріскула	1	-s---fn--i	1
пріскъ		1	-s---mn--i	1
пріснааго	2	-s---mgpwi	2
прісно		90	---------n	8	-------p-i	81	-s---napsi	1
пріснодѣвъі	2	-s---fg--i	2
пріснодѣвѣ	2	-s---fd--i	2
прісності	1	-s---fg--i	1
прісносъі	1	---------n	1
прісносъіі	1	-s---mnpwi	1
прісносі	1	-p---mn--i	1
пріснъіі	2	-s---mnpwi	2
пріснъіімъ	1	-s---nipwi	1
пріснѣішііхъ	1	-p---mgcwi	1
пріспѣ		3	3saia----i	3
пріспѣе		1	-------c-i	1
пріспѣшѧ	1	3paia----i	1
пріспѣі		1	3spma----i	1
пріставенье	1	-s---nn--i	1
пріставленьѣ	1	-s---ng--i	1
пріставлені	1	-s---nl--i	1
пріставленіе	1	-s---nn--i	1
пріставленіі	1	-s---nl--i	1
пріставленіѣ	4	-s---ng--i	4
пріставлѣатъ	3	3spia----i	3
пріставлѣетъ	2	3spia----i	2
пріставнікъ	1	-s---mn--i	1
пріставъніка	1	-s---fg--i	1
пріставънікоу	1	-s---md--i	1
пріставънікъ	1	-s---mn--i	1
пріставъші	2	-supafn-si	2
пріставьенъііхъ	1	-puppmg-wi	1
пріставьнікъ	5	-s---ma--i	2	-s---mn--i	3
пріставьніцѣ	1	-s---ml--i	1
пріставі	2	2spma----i	1	3spia----i	1
пріставіені	1	-puppmn-si	1
пріставіль	1	-sspamn-si	1
пріставітъ	2	3spia----i	2
пріставіше	1	3paia----i	1
пріставішѧ	2	3paia----i	2
пріставѧтъі	1	3ppia----i	1
прісталъ	2	-sspamn-si	2
прістаніште	3	-s---na--i	1	-s---nn--i	2
прістаніштоу	1	-s---nd--i	1
прістанішті	1	-s---nl--i	1
прісташѧ	2	3paia----i	2
прістоупаті	1	--pna----i	1
прістрашенъ	2	-s---mnpsi	2
прістрашънамъ	1	-p---fdpsi	1
прістрашънъ	1	-s---mnpsi	1
прістрашъні	2	-p---mnpsi	2
прістрашьнамъ	1	-p---fdpsi	1
прістрашьнъімъ	1	-p---mdpwi	1
прістрашьні	1	-p---mnpsi	1
прістроіті	1	--pna----i	1
прістѫпаетъ	1	3spia----i	1
прістѫпаімъ	1	1ppma----i	1
прістѫпаѭтъ	1	3ppia----i	1
прістѫпаѭшта	1	-sppamg-si	1
прістѫпаѭште	3	-pppamn-si	3
прістѫпль	8	-supamn-si	8
прістѫпльша	1	-dupamn-si	1
прістѫпсте	1	3daia----i	1
прістѫпь	26	-supamn-si	26
прістѫпьеньѣ	1	-s---ng--i	1
прістѫпьенію	1	-s---nd--i	1
прістѫпьша	5	-dupamn-si	5
прістѫпьше	22	-pupamn-si	22
прістѫпьшемъ	2	-pupamd-si	2
прістѫпьші	5	-dupafn-si	2	-supafn-si	3
прістѫпьшѧ	1	-pupafn-si	1
прістѫпі	23	2spma----i	3	3saia----i	20
прістѫпівше	1	-pupamn-si	1
прістѫпівъ	13	-supamn-si	13
прістѫпівъше	2	-pupamn-si	2
прістѫпівъшемъ	1	-pupamd-si	1
прістѫпівъші	1	-pupafd-si	1
прістѫпісте	1	3daia----i	1
прістѫпіте	2	2ppia----i	1	2ppma----i	1
прістѫпітъ	3	3spia----i	3
прістѫпіті	11	--pna----i	11
прістѫпіхъ	1	1saia----i	1
прістѫпішѧ	25	3paia----i	25
прісъвъкоупіті	1	--pna----i	1
прісѣдѣахѫ	1	3piia----i	1
прісѣдѣаше	1	3siia----i	1
прісѣдѧтъ	5	3ppia----i	5
прісѣтісте	1	2paia----i	1
прісѣштенье	1	-s---na--i	1
прісѣштенію	1	-s---nd--i	1
прісѣштеніі	1	-s---nl--i	1
прісѣштеніімъ	1	-s---ni--i	1
прісѣштеніѣ	1	-s---ng--i	1
прісѧгнѫті	1	--pna----i	1
прісѧгохъ	2	1saia----i	2
прісѧженіі	1	-s---nl--i	1
прісѧзі		5	2spma----i	5
прісѧшті	1	--pna----i	1
прісѫждені	1	-puppmn-si	1
прітвараетъ	1	3spia----i	1
прітварѣахѫ	1	3piia----i	1
прітварѣетъ	1	3spia----i	1
прітварѣті	1	--pna----i	1
прітворъ	2	-p---mg--i	1	-s---ma--i	1
прітворъі	1	-p---ma--i	1
прітворівъ	1	-supamn-si	1
прітворіті	1	--pna----i	1
прітворѣ	1	-s---ml--i	1
прітекші	1	-dupafn-si	1
прітекъ		3	-supamn-si	3
прітече		2	3saia----i	2
прітечемъ	1	1ppia----i	1
прітешті	2	--pna----i	2
прітокъі	1	-p---mi--i	1
прітранъ	1	-s---mapsi	1
прітча		1	-s---fn--i	1
прітчамі	2	-p---fi--i	2
прітчахъ	1	-p---fl--i	1
прітче		1	-p---fa--i	1
прітчоу		1	-s---fa--i	1
прітчѫ		1	-s---fa--i	1
прітъ		1	3spia----i	1
прітъча		8	-s---fn--i	8
прітъчамі	15	-p---fi--i	15
прітъчахъ	11	-p---fl--i	11
прітъчеѭ	1	-s---fi--i	1
прітъчі		8	-s---fa--i	2	-s---fd--i	2	-s---fl--i	4
прітъчѧ		12	-p---fa--i	4	-s---fg--i	8
прітъчѫ		49	-s---fa--i	49
прітьча		2	-s---fn--i	2
прітьчахъ	1	-p---fl--i	1
прітьчаіші	1	-s---fncsi	1
прітьчеѭ	1	-s---fi--i	1
прітьчоу	1	-d---fg--i	1
прітьчь		1	-p---fg--i	1
прітьчі		1	-s---fl--i	1
прітьчѧ		1	-p---fn--i	1
прітьчѫ		4	-s---fa--i	4
пріті		57	--pna----i	57
прітѣкаахѫ	1	3piia----i	1
прітѣкаетъ	1	3spia----i	1
прітѣшѧ		1	3paia----i	1
прітѧжаніе	1	-s---nn--i	1
прітѧжаніѣ	1	-s---ng--i	1
прітѧжаті	1	--pna----i	1
прітѧжіте	1	2ppma----i	1
прітѧжѫ		2	1spia----i	2
пріхаждаахѫ	1	3piia----i	1
пріхаждаемъ	1	1ppia----i	1
пріхода		1	-s---mg--i	1
пріходе		2	-sppamn-si	2
пріходомъ	1	-s---mi--i	1
пріходъ		1	-s---mn--i	1
пріходівъше	1	-pupamn-si	1
пріходівъіі	2	-supamn-wi	2
пріходімъ	2	1ppia----i	1	1ppma----i	1
пріходітъ	16	3spia----i	16
пріходіті	6	--pna----i	6
пріходіші	3	2spia----i	3
пріходѣахѫ	1	3piia----i	1
пріходѧ		3	-sppamn-si	3
пріходѧтъ	6	3ppia----i	6
пріходѧшта	1	-sppamg-si	1
пріходѧште	5	-pppamn-si	5
пріходѧштеі	1	-pppamn-wi	1
пріходѧштоуоумоу	4	-sppamd-wi	4
пріходѧштъ	1	-sppama-si	1
пріходѧшті	2	-sppafn-si	2
пріходѧштіі	3	-pppamn-wi	2	-sppafd-wi	1
пріходѧштіімь	1	-pppamd-wi	1
пріходѧштііхъ	5	-pppamg-wi	5
пріходѧштѧ	1	-pppama-si	1
пріходѧштѧѧ	5	-pppama-wi	5
пріходѧі	1	-sppamn-wi	1
пріхождаахѫ	9	3piia----i	9
пріхождааше	3	3siia----i	3
пріхождахѫ	2	3piia----i	2
пріхожденіѣ	1	-s---ng--i	1
пріхождѫ	6	1spia----i	6
прічаѣ		1	3saia----i	1
прічетанъ	1	-suppmn-si	1
прічештаеть	1	3spia----i	1
прічте		1	3saia----i	1
прічтенъ	2	-suppmn-si	2
прічтете	1	2ppia----i	1
прічті		1	2spma----i	1
прічътенъ	1	-suppmn-si	1
прічътъша	1	-dupamn-si	1
прічьтенъ	1	-suppmn-si	1
прічітаетъ	1	3spia----i	1
прічѧстнѣ	1	-s---mgpsi	1
прічѧстънікъ	1	-p---mg--i	1
прічѧстьнъі	1	-p---papwi	1
прічѧстьніка	1	-s---mg--i	1
прічѧстьнікомъ	2	-p---md--i	2
прічѧстьнікъ	2	-s---mn--i	2
прічѧстьнікъі	2	-p---ma--i	2
прічѧстьніці	1	-p---mn--i	1
прічѧсті	1	3saia----i	1
прічѧстіе	2	-s---na--i	1	-s---nn--i	1
прічѧстіті	4	--pna----i	4
прічѧстіхъ	1	1saia----i	1
прічѧстішѧ	2	3paia----i	2
прічѧштаемо	1	-spppnn-si	1
прічѧштаемъ	1	1ppia----i	1
прічѧштаеші	1	2spia----i	1
прічѧштаніі	1	-s---nl--i	1
прічѧштеніе	2	-s---na--i	2
прічѧштенію	1	-s---nd--i	1
прічѧштъші	1	-supafd-si	1
прішдшемъ	1	-pupamd-si	1
прішдшоу	1	-supamd-si	1
прішедшоу	1	-supamd-si	1
прішедші	1	-supafn-si	1
прішедшімъ	1	-pupamd-wi	1
прішедшіімъ	1	-pupamd-wi	1
прішедшііхъ	1	-pupamg-wi	1
прішедъ		48	-supamn-si	48
прішедъша	2	-dupamn-si	2
прішедъше	30	-pupamn-si	30
прішедъшее	1	-supana-wi	1
прішедъшемъ	6	-pupamd-si	6
прішедъшеі	1	-pupamn-wi	1
прішедъшоу	6	-supamd-si	6
прішедъші	6	-supafd-si	2	-supafn-si	4
прішедъшімъ	1	-pupaqd-wi	1
прішедъшіімъ	1	-pupamd-wi	1
прішедъшііхъ	1	-pupamg-wi	1
прішедъшѧ	1	-pupafn-si	1
прішедъшѧѧ	1	-pupapa-wi	1
прішедъі	4	-supamn-wi	4
прішедъіі	2	-supamn-wi	2
прішелъ		12	-sspamn-si	12
прішелъца	1	-s---mg--i	1
прішельство	1	-s---nn--i	1
прішельствова	1	3saia----i	1
прішельца	1	-s---mg--i	1
прішельці	1	-p---mn--i	1
прішельцѧ	1	-p---ma--i	1
прішествіе	4	-s---na--i	1	-s---nn--i	3
прішествіѣ	2	-s---ng--i	2
прішла		1	-sspafn-si	1
прішло		1	-sspann-si	1
прішлъ		1	-sspamn-si	1
прішлъі		1	-pspafn-si	1
прішль		1	-sspamn-si	1
прішлі		1	-pspamn-si	1
прішъд		1	-supamn-si	1
прішъдше	1	-pupamn-si	1
прішъдшоу	1	-supamd-si	1
прішъдъ		27	-supamn-si	27
прішъдъша	3	-dupamn-si	1	-supamg-si	2
прішъдъше	10	-pupama-si	1	-pupamn-si	9
прішъдъшемъ	1	-pppamd-si	1
прішъдъшоу	17	-supamd-si	15	-supand-si	2
прішъдъшоуоумоу	1	-supamd-wi	1
прішъдъші	2	-supafd-si	1	-supafn-si	1
прішъдъшіі	3	-pupamn-wi	3
прішъдъшіімъ	3	-pupamd-wi	3
прішъдъшііхъ	7	-pupamg-wi	7
прішъдъшѧ	1	-pupafn-si	1
прішъдъі	2	-supamn-wi	2
прішъдъіі	2	-supamn-wi	2
прішъла		1	-sspafn-si	1
прішълецъ	1	-s---mn--i	1
прішъло		2	-sspann-si	2
прішълъ		5	-sspamn-si	5
прішълъствоуѭшті	1	-sppafn-si	1
прішълъі	1	-pspafn-si	1
прішълі		3	-pspamn-si	3
прішъствіе	3	-s---na--i	1	-s---nn--i	2
прішъствіемъ	1	-s---ni--i	1
прішъствіімъ	1	-s---ni--i	1
прішъствіѣ	1	-s---ng--i	1
прішьдъ		30	-supamn-si	30
прішьдъша	4	-dupamn-si	3	-supamg-si	1
прішьдъшааго	1	-supamg-wi	1
прішьдъше	11	-pupamn-si	10	-supana-si	1
прішьдъшее	1	-supana-wi	1
прішьдъшема	1	-dupamd-si	1
прішьдъшемъ	1	-pupamd-si	1
прішьдъшеі	2	-pupamn-wi	2
прішьдъшоу	6	-supamd-si	6
прішьдъшоумоу	2	-supamd-wi	2
прішьдъші	7	-supafn-si	7
прішьдъшімъ	1	-pupamd-wi	1
прішьдъшііхъ	1	-pupamg-wi	1
прішьдъшѧ	1	-pupafn-si	1
прішьдь		3	-supamn-si	3
прішьдьша	1	-supamg-si	1
прішьдьше	1	-pupamn-si	1
прішьдьшоу	1	-supamd-si	1
прішьлецъ	1	-s---mn--i	1
прішьлець	1	-s---mn--i	1
прішьлъ		6	-sspamn-si	6
прішьлъі	1	-pspafn-si	1
прішьль		3	-sspamn-si	3
прішьльства	1	-s---ng--i	1
прішьльствіѣ	1	-s---ng--i	1
прішьльць	1	-s---mn--i	1
прішьлі		6	-pspamn-si	6
прішьствіе	8	-s---na--i	4	-s---nn--i	4
прішьствіемъ	1	-s---ni--i	1
прішьствімъ	1	-s---ni--i	1
прішьствіі	1	-s---nl--i	1
прішьствіѣ	5	-s---ng--i	5
прішьстіе	1	-s---na--i	1
прішьстіѣ	1	-s---ng--i	1
пріші		2	2spia----i	2
прііде		2	3saia----i	2
пріідеть	1	3spia----i	1
пріідоуть	1	3ppia----i	1
пріідоше	1	3paia----i	1
прііждівеші	2	2spia----i	2
пріім		2	-supamn-si	2
пріімаахѫ	2	3piia----i	2
пріімааше	2	3siia----i	2
пріімалъ	1	-sspamn-si	1
прііманіе	2	-s---na--i	2
прііматі	6	--pna----i	6
пріімаше	1	3siia----i	1
пріімемъ	7	1ppia----i	7
пріімет		1	3spia----i	1
пріімета	3	2dpia----i	1	3dpia----i	2
пріімете	7	2ppia----i	7
прііметъ	33	3spia----i	33
прііметь	2	3spia----i	2
пріімеші	5	2spia----i	5
пріімшааго	1	-supamg-wi	1
пріімше		5	-pupamn-si	5
пріімшоу	1	-supamd-si	1
пріімшоуоумоу	1	-supamd-wi	1
пріімші		1	-supafn-wi	1
пріімшѫ		1	-supafa-si	1
пріімъ		61	-supamn-si	60	-supann-si	1
пріімъша	1	-dupama-si	1
пріімъше	5	-pupamn-si	5
пріімъшоуоумоу	1	-supamd-wi	1
пріімъшь	1	-supama-si	1
пріімъші	1	-dupana-si	1
пріімъшѧ	2	-pupafn-si	2
пріімъшѧѧ	1	-supafg-wi	1
пріімъі		3	-supamn-wi	3
пріімъіі	4	-supamn-wi	4
пріімь		4	-supamn-si	4
пріімі		25	2spma----i	25
пріімічьно	1	-s---nnpsi	1
пріімѣм		1	1ppma----i	1
пріімѣмъ	4	1ppma----i	4
пріімѣта	1	2dpma----i	1
пріімѣте	15	2ppma----i	15
пріімѫ		8	1spia----i	8
пріімѫтъ	17	3ppia----i	17
прііті		1	--pna----i	1
прііші		1	2spia----i	1
пріѣета		1	3dpia----i	1
пріѣетъ		1	3spia----i	1
пріѣзнь		2	-s---fa--i	2
пріѣзні		2	-p---fn--i	1	-s---fg--i	1
пріѣзнівъ	1	-s---mnpsi	1
пріѣлі		1	3saia----i	1
пріѣтелемь	1	-p---md--i	1
пріѣтелі	1	-p---mn--i	1
пріѣтъ		5	3saia----i	5
пріѣті		1	--pna----i	1
пріѣхавъше	1	-pupamn-si	1
пріѣюште	1	-pppamn-si	1
пріѧ		30	-sppamn-si	2	2saia----i	5	3saia----i	23
пріѧлъ		2	-sspamn-si	2
пріѧлі		1	-pspamn-si	1
пріѧсомъ	1	1paia----i	1
пріѧста		1	3daia----i	1
пріѧсте		4	2paia----i	3	3daia----i	1
пріѧсъ		2	1saia----i	2
пріѧсѧ		10	3paia----i	10
пріѧт		1	3saia----i	1
пріѧтенъ	1	-s---mnpsi	1
пріѧто		1	-s---napsi	1
пріѧтоу		1	-suppmd-si	1
пріѧтъ		53	2saia----i	7	3saia----i	46
пріѧтъі		2	-suppmn-wi	1	3saia----i	1
пріѧтьѣ		1	-s---ng--i	1
пріѧті		48	--pna----i	46	-puppmn-si	2
пріѧтіе		1	-s---na--i	1
пріѧтію		2	-s---nd--i	2
пріѧтіі		1	-s---nl--i	1
пріѧтѫѭ		1	-suppfa-wi	1
пріѧх		1	1saia----i	1
пріѧхомъ	2	1paia----i	2
пріѧхъ		8	1saia----i	8
пріѧшѧ		13	3paia----i	13
пріѫтъі		1	-puppmn-si	1
прѣ			2	---------n	1	-s---fg--i	1
прѣблаженъіі	1	-s---mnpwi	1
прѣбоудеть	1	3sfia----i	1
прѣбра		3	3saia----i	3
прѣбъі		17	2saia----i	1	3saia----i	16
прѣбъівааста	2	3diia----i	2
прѣбъіваатъ	16	3spia----i	16
прѣбъіваахѫ	3	3piia----i	3
прѣбъівааше	13	3piia----i	1	3siia----i	12
прѣбъівааші	1	2siia----i	1
прѣбъівае	2	-sppamn-si	1	3spia----i	1
прѣбъівает	2	3spia----i	2
прѣбъіваете	2	2ppia----i	2
прѣбъіваетъ	13	3spia----i	13
прѣбъіваеші	4	2spia----i	4
прѣбъіваньѣ	1	-s---ng--i	1
прѣбъіваніе	1	-s---na--i	1
прѣбъіваста	1	2daia----i	1
прѣбъівате	1	2ppia----i	1
прѣбъіваті	11	--pna----i	11
прѣбъівахѫ	1	3piia----i	1
прѣбъіваше	1	3siia----i	1
прѣбъіваюштіі	1	-sppamn-wi	1
прѣбъіваіте	8	2ppma----i	8
прѣбъіваѧ	7	-sppamn-si	7
прѣбъіваѧі	2	-sppamn-wi	2
прѣбъіваѭ	1	1spia----i	1
прѣбъіваѭтъ	2	3ppia----i	2
прѣбъіваѭшта	2	-sppamg-si	1	-sppang-si	1
прѣбъіваѭште	2	-pppamn-si	2
прѣбъіваѭштее	1	-sppana-wi	1
прѣбъіваѭштеѭ	1	-sppafi-ti	1
прѣбъіваѭштоу	3	-sppamd-si	3
прѣбъіваѭштъ	1	-sppama-si	1
прѣбъіваѭшть	1	-sppama-si	1
прѣбъіваѭштіі	1	-pppamn-wi	1
прѣбъіваѭштіімъ	1	-pppamd-wi	1
прѣбъіваѭштѫ	1	-sppafa-si	1
прѣбъівъ	6	-supamn-si	6
прѣбъівъша	1	-dupamn-si	1
прѣбъівъшеі	2	-pupamn-wi	2
прѣбъівъшоу	1	-supamd-si	1
прѣбъілъ	1	-sspamn-si	1
прѣбъілъі	2	-pspafn-si	2
прѣбъіста	3	3daia----i	3
прѣбъісте	3	3daia----i	3
прѣбъістъ	11	3saia----i	11
прѣбъість	2	3saia----i	2
прѣбъіті	4	--pna----i	4
прѣбъіше	1	3paia----i	1
прѣбъішѧ	8	3paia----i	8
прѣбіваахѫ	1	3piia----i	1
прѣбіваті	1	--pna----i	1
прѣбішѧ		2	3paia----i	2
прѣбіѭтъ	1	3ppia----i	1
прѣбѫдете	5	2ppia----i	5
прѣбѫдетъ	7	3spia----i	7
прѣбѫдѣмъі	1	1ppma----i	1
прѣбѫдѣте	3	2ppma----i	3
прѣбѫдѫтъ	3	3ppia----i	3
прѣведъі	1	-sppamn-si	1
прѣведъіі	1	-supamn-wi	1
прѣвезошѧ	1	3paia----i	1
прѣвелікаѣ	1	-p---napwi	1
прѣвеліко	1	-s---napsi	1
прѣвелікое	3	-s---napwi	2	-s---nnpwi	1
прѣвелікомъ	2	-s---mipsi	1	-s---nipsi	1
прѣвелікъ	1	-s---mnpsi	1
прѣвелікъіі	1	-s---mapwi	1
прѣвлѣчетъ	1	3spia----i	1
прѣвраті	3	3saia----i	3
прѣвратівъ	1	-supamn-si	1
прѣвратіті	1	--pna----i	1
прѣвраштаат	1	3spia----i	1
прѣврьже	1	3saia----i	1
прѣврѣдіхомъ	1	1paia----i	1
прѣврѣждѫ	1	1spia----i	1
прѣвъзвьрѣвъ	1	-supamn-si	1
прѣвъспръніхъ	1	-p---ngpwi	1
прѣвъсходѧштее	1	-sppana-wi	1
прѣвъіспрънѣ	1	-p---napsi	1
прѣвъіше	2	-------c-i	2
прѣвъішьнюмоу	1	-s---mdpwi	1
прѣвъішьніі	1	-s---mnpwi	1
прѣвъішьнѣа	1	-s---fnpwi	1
прѣвъішьі	1	-s---mncwi	1
прѣвьзнесе	1	3saia----i	1
прѣвьзносѧшта	1	-sppamg-si	1
прѣвьзідѫ	1	3paia----i	1
прѣвьзідѫштоу	1	-sppand-si	1
прѣвітаі	1	2spma----i	1
прѣвѣсѫ		1	-s---fa--i	1
прѣвѣчьнааго	1	-s---mgpwi	1
прѣграділъ	1	-sspamn-si	1
прѣгрѣшеньі	1	-p---ng--i	1
прѣгрѣшеніі	1	-p---ng--i	1
прѣгрѣшеніѣ	2	-p---na--i	1	-p---nn--i	1
прѣгрѣшіхъ	1	1saia----i	1
прѣгрѣшѧтъ	2	3ppia----i	2
прѣгъібаѭште	2	-pppamn-si	2
прѣгъінѣхъ	1	-p---fl--i	1
прѣд		4	---------n	4
прѣда		14	2saia----i	1	3saia----i	13
прѣдааніе	8	-s---na--i	6	-s---nn--i	2
прѣдааніемь	2	-s---ni--i	2
прѣдаанію	3	-s---nd--i	3
прѣдааніѣ	2	-p---na--i	2
прѣдаатъ	3	3spia----i	3
прѣдаахѫ	1	3piia----i	1
прѣдааше	3	2siia----i	1	3siia----i	2
прѣдаашѧ	1	3paia----i	1
прѣдавнікъ	1	-s---mn--i	1
прѣдавъ		5	-supamn-si	5
прѣдавъшааго	2	-supamg-wi	2
прѣдавъше	1	-pupamn-si	1
прѣдавъшооумоу	1	-supamd-wi	1
прѣдавъші	1	-pupamn-si	1
прѣдавъі	4	-supamn-si	1	-supamn-wi	3
прѣдавъіі	4	-supamn-wi	4
прѣдавьнікъ	1	-s---mn--i	1
прѣдадъіі	1	-sppamn-wi	1
прѣдадіте	1	2ppma----i	1
прѣдадѧт	1	3ppia----i	1
прѣдадѧтъ	13	3ppia----i	13
прѣдае		1	3spia----i	1
прѣдаетъ	8	3spia----i	8
прѣдаеші	4	2spia----i	4
прѣдаждъ	1	2spma----i	1
прѣдаждь	3	2spma----i	3
прѣдалъ		7	-sspamn-si	7
прѣдалі		4	-pspamn-si	4
прѣдаме		1	1spia----i	1
прѣдамъ		9	1ppia----i	1	1spia----i	8
прѣдамъі	6	1spia----i	6
прѣдамь		2	1spia----i	2
прѣдана		5	-puppnn-si	4	-suppfn-si	1
прѣданааго	1	-suppmg-wi	1
прѣданніка	1	-s---mg--i	1
прѣдано		1	-suppnn-si	1
прѣданое	1	-suppnn-wi	1
прѣданоу	4	-suppmd-si	4
прѣданъ		17	-suppmn-si	17
прѣданъіі	2	-suppmn-wi	2
прѣданъііх	1	-puppng-wi	1
прѣданьѣ	1	-s---ng--i	1
прѣдані		4	-puppmn-si	4
прѣданіе	4	-s---na--i	4
прѣданію	2	-s---nd--i	2
прѣданіі	4	-s---nl--i	4
прѣданіѣ	1	-p---na--i	1
прѣданѫѭ	1	-suppfa-wi	1
прѣдасте	5	2paia----i	5
прѣдастъ	63	2saia----i	1	3saia----i	26	3spia----i	36
прѣдастъі	3	3saia----i	2	3spia----i	1
прѣдатель	2	-s---mn--i	2
прѣдаті		18	--pna----i	18
прѣдахомъ	1	1paia----i	1
прѣдахъ		2	1saia----i	2
прѣдашѧ		23	3paia----i	23
прѣдаю		1	1spia----i	1
прѣдаѣті	2	--pna----i	2
прѣдаѧ		2	-sppamn-si	2
прѣдаѧі		10	-sppamn-wi	10
прѣдаѭ		5	1spia----i	5
прѣдаѭтъ	1	3ppia----i	1
прѣдаѭштааго	4	-sppamg-wi	4
прѣдаѭште	5	-pppamn-si	4	-sppana-si	1
прѣдбнъііхъ	1	-p---pgpwi	1
прѣделѣваахѫ	1	3piia----i	1
прѣдерѣмъ	1	1ppma----i	1
прѣдлагаете	1	2ppia----i	1
прѣдложі	2	3saia----i	2
прѣдложівше	1	-pupamn-si	1
прѣдложіше	1	3paia----i	1
прѣдложіі	1	-supamn-wi	1
прѣдна		1	-s---mgpsi	1
прѣднаго	1	-s---mgpwi	1
прѣднъімі	1	-p---pipwi	1
прѣднъіѧ	1	-p---mapwi	1
прѣдо		6	---------n	6
прѣдобра	1	-p---nnpsi	1
прѣдобріі	1	-p---mnpwi	1
прѣдобъномь	1	-s---mipsi	1
прѣдолѣ		1	3saia----i	1
прѣдолѣваатъ	1	3spia----i	1
прѣдолѣвъшоу	1	-supand-si	1
прѣдолѣвъі	1	-supamn-wi	1
прѣдолѣемі	1	-ppppmn-si	1
прѣдолѣетъ	2	3spia----i	2
прѣдолѣна	1	-suppfn-si	1
прѣдолѣніе	1	-s---na--i	1
прѣдрагъіѧ	1	-s---fgpwi	1
прѣдръжавъ	1	-supamn-si	1
прѣдръжѧшта	1	-sppamg-si	1
прѣдръжѧштоуоумоу	1	-sppamd-wi	1
прѣдрьже	1	-sppamn-si	1
прѣдъ		313	---------n	312	1saia----i	1
прѣдъборнікъ	1	-s---mn--i	1
прѣдъвараетъ	1	3spia----i	1
прѣдъварі	1	3saia----i	1
прѣдъвесті	1	--pna----i	1
прѣдъдворіе	2	-s---na--i	2
прѣдълагаемаа	1	-ppppna-wi	1
прѣдълагаемаѣ	1	-ppppna-wi	1
прѣдълагаі	1	2spma----i	1
прѣдълагаѧ	1	-sppamn-si	1
прѣдълагаѭтъ	1	3ppia----i	1
прѣдълежаті	1	--pna----i	1
прѣдълежітъ	2	3spia----i	2
прѣдълежѧштаа	1	-pppana-wi	1
прѣдълежѧштааго	1	-sppamg-wi	1
прѣдълежѧштее	1	-sppana-wi	1
прѣдълежѧштема	1	-dppafd-si	1
прѣдълежѧшті	1	-sppafd-si	1
прѣдълежѧштііхъ	1	-pppang-wi	1
прѣдълежѧштѫ	1	-sppafa-si	1
прѣдъложеньѣ	1	-s---ng--i	1
прѣдъложеніѣ	5	-s---ng--i	5
прѣдъложі	4	3saia----i	4
прѣдъложівъ	1	-supamn-si	1
прѣдъложімъ	1	-spppmn-si	1
прѣдъложіте	2	2ppma----i	2
прѣдъложіті	3	--pna----i	3
прѣдъложішѧ	1	3paia----i	1
прѣдъложѫ	1	1spia----i	1
прѣдъпльчьнъіѧ	1	-p---mapwi	1
прѣдъпоказавъше	1	-pupamn-si	1
прѣдъпоставьенъііхъ	1	-puppng-wi	1
прѣдъпсанье	1	-s---na--i	1
прѣдъреченааго	1	-s---mgpwi	1
прѣдъста	3	3saia----i	3
прѣдъставі	1	3saia----i	1
прѣдъставівъ	1	-supamn-si	1
прѣдъставіті	3	--pna----i	3
прѣдъсташѧ	1	3paia----i	1
прѣдъстоліѣ	1	-s---ng--i	1
прѣдъстоітъ	3	3spia----i	3
прѣдъстоѧ	1	-sppamn-si	1
прѣдъстоѧштіі	1	-pppamn-wi	1
прѣдъстоѧштіімъ	2	-pppamd-wi	2
прѣдъстоѧштѫѭ	1	-sppafa-wi	1
прѣдъсѣданье	1	-s---na--i	1
прѣдъсѣданьѣ	1	-p---na--i	1
прѣдъсѣданіѣ	3	-p---na--i	3
прѣдъсѣдъ	2	-supamn-si	2
прѣдътеча	1	-s---mn--i	1
прѣдъходѧште	1	-pppamn-si	1
прѣдъідетъ	1	3spia----i	1
прѣдъідеші	2	2spia----i	2
прѣдъіті	2	--pna----i	2
прѣдь		24	---------n	24
прѣдьлагахъ	1	1saia----i	1
прѣдьлежітъ	1	3spia----i	1
прѣдьлежѧштаѣ	1	-pppana-wi	1
прѣдьложенааго	1	-suppng-wi	1
прѣдьнімь	2	-s---nlpwi	1	-s---olpwi	1
прѣдьніі	3	-p---mnpwi	2	-s---mnpwi	1
прѣдьнѫѭ	1	-s---fapwi	1
прѣдьполагаѭтъ	1	3ppia----i	1
прѣдьпосълавъ	1	-supamn-si	1
прѣдьстоѧштімъ	1	-pppapd-wi	1
прѣдьстоѧштііхъ	1	-pppaqg-wi	1
прѣдьсѣданіѣ	1	-p---na--i	1
прѣдьсѣдъше	1	-pupamn-si	1
прѣдьтечаахѫ	1	3piia----i	1
прѣдьходѧштеі	1	-pppamn-wi	1
прѣдьідете	1	3dpia----i	1
прѣдьідетъ	1	3spia----i	1
прѣдьідѫштеі	2	-pppamn-wi	2
прѣдьізводітъ	1	3spia----i	1
прѣді		19	---------n	19
прѣдізърѣхъ	1	1saia----i	1
прѣдѣ		1	---------n	1
прѣдѣднее	1	-s---fgpwi	1
прѣдѣла		1	-s---mg--i	1
прѣдѣлоу	1	-s---md--i	1
прѣдѣлъ		13	-p---mg--i	12	-s---ma--i	1
прѣдѣлъі	16	-p---ma--i	13	-p---mi--i	3
прѣдѣль		1	-s---ma--i	1
прѣдѣлі		2	-p---mn--i	2
прѣелі		1	-sspamn-si	1
прѣемлета	1	2dpia----i	1
прѣемъѭштоу	1	-sppamd-si	1
прѣемьемѫ	1	-spppfa-si	1
прѣет		1	3saia----i	1
прѣеті		1	--pna----i	1
прѣжасаетъ	1	3spia----i	1
прѣжде		216	---------n	216
прѣждебъівъшііхъ	1	-p---mgpwi	1
прѣждебъівъшѧѧ	1	-s---fgpwi	1
прѣждевъзлѣганіѣ	1	-s---na--i	1
прѣждезъваньѣ	1	-p---na--i	1
прѣждезъваніѣ	2	-p---na--i	2
прѣжденареченаа	1	-s---fnpwi	1
прѣжденареченааго	2	-s---mgpwi	1	-s---ngpwi	1
прѣжденареченоуоумоу	1	-s---mdpwi	1
прѣжденареченъіі	1	-s---mapwi	1
прѣждереченаа	1	-d---mnpwi	1
прѣждесѣданіѣ	3	-p---na--i	2	-s---na--i	1
прѣждесѫштааго	2	-sppamg-wi	2
прѣждънікъ	2	-s---mn--i	2
прѣждьнее	1	-s---napwi	1
прѣже		4	---------n	4
прѣзоръствоу	1	-s---nd--i	1
прѣзорьно	1	-s---napsi	1
прѣзорьствомъ	1	-s---ni--i	1
прѣзърі		1	2spma----i	1
прѣзърѣшѧ	1	3paia----i	1
прѣзьрі		4	2spma----i	4
прѣзьрімъ	1	1ppia----i	1
прѣзьріте	1	2ppma----i	1
прѣзьрітъ	1	3spia----i	1
прѣзьріші	1	2spma----i	1
прѣзьрѣ		5	2saia----i	2	3saia----i	3
прѣзьрѣвъше	1	-pupamn-si	1
прѣзьрѣна	1	-suppmg-si	1
прѣзьрѣті	1	--pna----i	1
прѣзьрѣшѧ	1	3paia----i	1
прѣканіѣ	1	-p---na--i	1
прѣкладъі	1	-p---fn--i	1
прѣкланѣті	2	--pna----i	2
прѣкланѣѧ	1	-sppamn-si	1
прѣклоненѫ	1	-suppfa-si	1
прѣклонь	1	-supamn-si	1
прѣклоні	5	2saia----i	1	2spma----i	1	3saia----i	3
прѣклонівъ	10	-supamn-si	10
прѣклонівъше	1	-pupamn-si	1
прѣклонілъ	1	-sspamn-si	1
прѣклонітъ	3	3spia----i	3
прѣклоніхъ	1	1saia----i	1
прѣклонішѧ	1	3paia----i	1
прѣкоуштена	2	-suppfn-si	2
прѣкратілъ	2	-sspamn-si	2
прѣкратілі	2	-pspamn-si	2
прѣкратітъ	2	3spia----i	2
прѣкратѧтъ	2	3ppia----i	2
прѣкръмі	1	3saia----i	1
прѣкръмівъіі	1	-supamn-wi	1
прѣкръсті	2	3saia----i	2
прѣкръстівъ	3	-supamn-si	3
прѣкръстівъші	1	-supafn-si	1
прѣкръстіста	1	3daia----i	1
прѣкръштааше	1	3siia----i	1
прѣкрьмі	1	3saia----i	1
прѣкрьсті	1	2spma----i	1
прѣкрьстівъ	2	-supamn-si	2
прѣкрьштаѧ	1	-sppamn-si	1
прѣкѫштенъі	1	-puppfn-si	1
прѣлагаема	1	-spppfn-si	1
прѣлагаѭтъ	1	3ppia----i	1
прѣлазѧ		1	-sppaon-si	1
прѣламаема	1	-spppfn-si	1
прѣлесть	1	-s---fn--i	1
прѣложеніе	1	-s---na--i	1
прѣложеніѣ	2	-s---ng--i	2
прѣложеі	1	-supamn-wi	1
прѣложь		1	-supamn-si	1
прѣложьше	1	-pupamn-si	1
прѣложі		11	3saia----i	11
прѣложівъ	3	-supamn-si	3
прѣложівъіі	1	-supamn-wi	1
прѣложілъ	5	-sspamn-si	5
прѣложіль	1	-sspamn-si	1
прѣложітъ	1	3spia----i	1
прѣложіті	2	--pna----i	2
прѣложішѫ	1	3paia----i	1
прѣломленіі	1	-s---nl--i	1
прѣломъ		1	-supamn-si	1
прѣломь		2	-supamn-si	2
прѣломьеніі	1	-s---nl--i	1
прѣломі		13	3saia----i	13
прѣломітъ	1	3spia----i	1
прѣломіхъ	2	1saia----i	2
прѣлоубодѣіствьнааго	1	-s---ngpwi	1
прѣльстемь	1	-p---fd--i	1
прѣльсть	10	-s---fa--i	6	-s---fn--i	4
прѣльстьнікъ	1	-s---mn--i	1
прѣльсті	15	-p---fn--i	1	-s---fd--i	1	-s---fg--i	10	3saia----i	3
прѣльстівъ	1	-supamn-si	1
прѣльстілъ	1	-sspamn-si	1
прѣльстітъ	3	3spia----i	3
прѣльстіті	7	--pna----i	7
прѣльстіші	2	2spia----i	2
прѣльстіѭ	1	-s---fi--i	1
прѣльстѧтъ	7	3ppia----i	7
прѣльштаете	1	2ppia----i	1
прѣльштаеші	1	2spia----i	1
прѣльштаі	2	2spma----i	2
прѣльштаѧ	1	-sppamn-si	1
прѣльштенааго	1	-suppmg-wi	1
прѣльштенъ	2	-suppmn-si	2
прѣльштенъімъ	1	-puppmd-wi	1
прѣльштенье	1	-s---na--i	1
прѣльштені	6	-puppmn-si	6
прѣльштеніе	4	-s---na--i	4
прѣльштенію	1	-s---nd--i	1
прѣльштеніѣ	1	-s---ng--i	1
прѣлюбодѣаньѣ	1	-p---nn--i	1
прѣлюбодѣаніі	2	-s---nl--i	2
прѣлюбодѣаніѣ	3	-p---nn--i	3
прѣлюбодѣаті	1	--pna----i	1
прѣлюбодѣі	5	-p---mi--i	1	-p---mn--i	2	-s---mnpsi	2
прѣлюбодѣімъ	1	-s---mlpwi	1
прѣлюбодѣімь	1	-s---mlpwi	1
прѣлюбодѣіна	1	-s---ogpsi	1
прѣлюбодѣіство	1	-s---na--i	1
прѣлюбодѣіствомъ	1	-s---ni--i	1
прѣлюбъ		2	-p---fg--i	2
прѣлюбъі	23	-s---fa--i	23
прѣліхъіімъ	1	-s---nipwi	1
прѣліштаахъ	1	1siia----i	1
прѣліштааше	1	3siia----i	1
прѣліштаемъ	1	1ppia----i	1
прѣліштаетъ	2	3spia----i	2
прѣліштаеші	1	2spia----i	1
прѣліштаі	1	2spma----i	1
прѣліштаѭтъ	1	3ppia----i	1
прѣліѣѭштѫ	2	-sppafa-si	2
прѣлѣзошѧ	1	3paia----i	1
прѣлѣзѫ		1	1spia----i	1
прѣлѣпоуоумоу	1	-s---mdpwi	1
прѣлѫкавъіі	1	-s---mnpwi	1
прѣмлъчі	6	2spma----i	6
прѣмлъчітъ	1	3spia----i	1
прѣмлъчіші	1	2spia----i	1
прѣмлькошѧ	1	3paia----i	1
прѣмльчааше	1	3siia----i	1
прѣмльчі	1	2spma----i	1
прѣмногаѣ	1	-p---nnpwi	1
прѣмногоумоу	1	-s---ndpwi	1
прѣмногъі	1	-p---mapsi	1
прѣмо		14	---------n	14
прѣмогошѧ	1	3paia----i	1
прѣмогѫ		2	3paia----i	2
прѣможе		2	2saia----i	1	3saia----i	1
прѣмоудрость	2	-s---fn--i	2
прѣмоудрості	2	-s---fd--i	1	-s---fg--i	1
прѣмоудростію	1	-s---fi--i	1
прѣмоудівъ	1	-supamn-si	1
прѣмоудівъше	1	-pupamn-si	1
прѣмрачьнѫ	1	-s---fapsi	1
прѣмь		1	---------n	1
прѣмьдівъ	1	-s---mnpsi	1
прѣмьнѭѫ	1	-s---fapwi	1
прѣмьнѭѭ	1	-s---fapwi	1
прѣмілостівъ	6	-s---mnpsi	6
прѣмілостівъіі	1	-s---mnpwi	1
прѣміноуѭште	1	-pppamn-si	1
прѣмінѫ		1	1spia----i	1
прѣмінѫвъ	2	-supamn-si	2
прѣмѣнені	1	-s---nn--i	1
прѣмѣненѫ	1	-suppfa-si	1
прѣмѣноуеші	1	2spia----i	1
прѣмѣнъі	2	-p---fa--i	1	-s---fg--i	1
прѣмѣньнікъ	1	-s---mn--i	1
прѣмѣні		4	3saia----i	4
прѣмѣніла	1	-pspann-si	1
прѣмѣніль	1	-sspamn-si	1
прѣмѣнімо	1	-spppnn-si	1
прѣмѣніста	1	3daia----i	1
прѣмѣніте	1	2ppma----i	1
прѣмѣніті	1	--pna----i	1
прѣмѣніхъ	1	1saia----i	1
прѣмѣнѣаше	1	3siia----i	1
прѣмѣрімо	1	-spppna-si	1
прѣмѫдра	1	-s---mgpsi	1
прѣмѫдрааго	2	-s---mgpwi	2
прѣмѫдро	1	-------p-i	1
прѣмѫдростъ	2	-s---fa--i	2
прѣмѫдрость	13	-s---fa--i	3	-s---fn--i	10
прѣмѫдростьнаѣ	1	-s---fnpwi	1
прѣмѫдростьно	1	-s---napsi	1
прѣмѫдростьѭ	1	-s---fi--i	1
прѣмѫдрості	10	-p---fa--i	3	-s---fd--i	1	-s---fg--i	5	-s---fl--i	1
прѣмѫдростіѭ	3	-s---fi--i	3
прѣмѫдроі	1	-s---mnpwi	1
прѣмѫдръ	2	-p---mgpsi	2
прѣмѫдръі	1	-p---mapsi	1
прѣмѫдръіхъ	2	-p---mgpwi	2
прѣмѫдръіі	2	-s---mnpwi	2
прѣмѫдръіімъ	1	-p---mdpwi	1
прѣмѫждраті	1	--pna----i	1
прѣнемаганьѣ	1	-s---ng--i	1
прѣнемогошѧ	1	3paia----i	1
прѣнесе		2	2saia----i	2
прѣнесенъ	1	-suppmn-si	1
прѣнесете	1	2ppia----i	1
прѣношеніе	1	-s---na--i	1
прѣоблѣче	1	3saia----i	1
прѣображеніі	1	-s---nl--i	1
прѣобразі	3	3saia----i	3
прѣобразіті	1	--pna----i	1
прѣобідімъ	1	1ppia----i	1
прѣобідітъ	1	3spia----i	1
прѣобідіші	3	2spia----i	3
прѣобідѣ	4	2saia----i	1	3saia----i	3
прѣобідѣвъ	4	-supamn-si	4
прѣобідѣвъша	2	-dupamn-si	1	-supamg-si	1
прѣобідѣвъше	3	-pupamn-si	3
прѣобідѣвъшѧѧ	1	-pupama-wi	1
прѣобідѣлъ	1	-sspamn-si	1
прѣобідѣті	4	--pna----i	4
прѣобідѣхомъ	1	1paia----i	1
прѣобідѣшѧ	1	3paia----i	1
прѣобідѧтъ	1	3ppia----i	1
прѣобідѧште	1	-pppamn-si	1
прѣобіждѫ	2	1spia----i	2
прѣодолѣ	1	3saia----i	1
прѣодолѣвъшоу	1	-supamd-si	1
прѣодолѣета	1	2dpia----i	1
прѣодолѣлъ	1	-sspamn-si	1
прѣплавають	1	3ppia----i	1
прѣплаваѭтъ	1	3ppia----i	1
прѣпладьнье	1	-s---na--i	1
прѣпладьніе	1	-s---na--i	1
прѣпладьніі	1	-s---nl--i	1
прѣплоувъше	1	-pupamn-si	1
прѣплоуті	1	--pna----i	1
прѣплоуховѣ	1	1daia----i	1
прѣподобенъ	4	-s---mnpsi	4
прѣподобнааго	1	-s---mgpwi	1
прѣподобноуоумоу	1	-s---mdpwi	1
прѣподобні	1	-p---mnpsi	1
прѣподобніі	1	-p---mnpwi	1
прѣподобънааго	2	-s---mgpwi	2
прѣподобънаго	1	-s---mgpwi	1
прѣподобъноумоу	1	-s---mdpwi	1
прѣподобъноі	2	-s---mnpwi	2
прѣподобънъіі	2	-s---mnpwi	2
прѣподобънъііхъ	1	-p---nlpwi	1
прѣподобьемь	1	-s---ni--i	1
прѣподобьна	2	-s---mgpsi	2
прѣподобьнааго	13	-s---mgpwi	13
прѣподобьноуоумоу	8	-s---mdpwi	8
прѣподобьнъі	1	-s---mnpwi	1
прѣподобьнъімъ	1	-p---pdpwi	1
прѣподобьнъіхъ	3	-p---mgpwi	2	-p---pgpwi	1
прѣподобьнъіі	5	-s---mnpwi	5
прѣподобьнъііма	1	-d---fipwi	1
прѣподобьнъіімъ	3	-p---pdpwi	2	-s---mipwi	1
прѣподобьнъііхъ	4	-p---mgpwi	2	-p---mlpwi	1	-p---ngpwi	1
прѣподобьнъіѧ	1	-p---mapwi	1
прѣподобьніі	1	-p---mnpwi	1
прѣподобьнѣ	1	-------p-i	1
прѣподобьнѣѣмъ	1	-s---mlpwi	1
прѣподобьнѣѣмь	1	-s---mlpwi	1
прѣподобіемь	1	-s---ni--i	1
прѣподобініі	1	-p---mnpwi	1
прѣпокоіті	1	--pna----i	1
прѣполовленье	1	-s---na--i	1
прѣполовленіе	1	-s---na--i	1
прѣполовьеніѣ	1	-s---ng--i	1
прѣполовѧтъ	1	3ppia----i	1
прѣполовѧшті	1	-sppafd-si	1
прѣпоѣса	3	3saia----i	3
прѣпоѣсавъ	2	-supamn-si	2
прѣпоѣсалъ	2	-sspamn-si	2
прѣпоѣсана	2	-puppnn-si	2
прѣпоѣсанъ	1	-suppmn-si	1
прѣпоѣсанъі	1	-suppmn-wi	1
прѣпоѣсаѧі	1	-sppamn-wi	1
прѣпоѣшетъ	2	3spia----i	2
прѣпоѣші	1	2spma----i	1
прѣпоѣшѫтъ	1	3ppia----i	1
прѣпроваждаѧ	1	-sppamn-si	1
прѣпроводі	1	3saia----i	1
прѣпроводівъ	1	-supamn-si	1
прѣпроводівъшѧ	1	-pupamn-si	1
прѣпростааго	2	-s---ogpwi	2
прѣпростоуоумоу	2	-s---odpwi	2
прѣпростъіі	2	-s---mnpwi	2
прѣпрость	3	---------n	3
прѣпростѣ	1	---------n	1
прѣпріть	2	3spia----i	2
прѣпрѣ		1	3saia----i	1
прѣпрѣвше	1	-pupamn-si	1
прѣпрѣмѫдръ	1	-s---mnpsi	1
прѣпрѣнь	1	-suppmn-si	1
прѣпрѣті	2	--pna----i	2
прѣпьріші	2	2spia----i	2
прѣпьрѣніе	1	-s---na--i	1
прѣпьрѣті	1	--pna----i	1
прѣпьрѣшѧ	1	3paia----i	1
прѣпьшіхъ	1	-pupapg-wi	1
прѣпіраахѫ	1	3piia----i	1
прѣпірааше	1	3siia----i	1
прѣпіраѧі	1	-sppamn-wi	1
прѣпісахъ	1	1saia----i	1
прѣпітѣ		1	3saia----i	1
прѣпітѣвъіі	1	-supamn-wi	1
прѣпітѣетъ	1	3spia----i	1
прѣпітѣеші	1	2spia----i	1
прѣпітѣлъ	1	-sspamn-si	1
прѣпітѣті	1	--pna----i	1
прѣпѧшѧ		1	3paia----i	1
прѣречетъ	2	3spia----i	2
прѣродітельнъіімі	1	-p---mipwi	1
прѣрочъно	1	-s---napsi	1
прѣрочьно	1	-s---napsi	1
прѣрѣжѫ		1	1spia----i	1
прѣрѣкаета	4	2dpia----i	4
прѣрѣканъе	1	-s---na--i	1
прѣрѣканъѣ	1	-s---ng--i	1
прѣрѣканьнѣі	1	-s---flpwi	1
прѣрѣканьѣ	1	-p---na--i	1
прѣрѣкаті	1	--pna----i	1
прѣрѣкаѧ	1	-sppamn-si	1
прѣрѣньѣ	1	-s---ng--i	1
прѣсвѧтое	1	-s---napwi	1
прѣсвѧтъіімъ	1	-s---mipwi	1
прѣселенье	1	-s---nn--i	1
прѣсельнікъ	1	-s---mn--i	1
прѣселітъ	1	3spia----i	1
прѣселѧтъ	1	3ppia----i	1
прѣселѭ		1	1spia----i	1
прѣскврьнънъіі	1	-s---mnpwi	1
прѣскврьньнааго	1	-s---mgpwi	1
прѣскочі	1	3saia----i	1
прѣскочіті	1	--pna----i	1
прѣскръбьнааго	1	-s---ngpwi	1
прѣславно	1	-s---napsi	1
прѣславное	1	-s---napwi	1
прѣславнѣ	1	-------p-i	1
прѣславъно	1	-s---napsi	1
прѣславъное	1	-s---nnpwi	1
прѣславъноу	1	-s---ndpsi	1
прѣславънъі	1	-s---mapwi	1
прѣславънъіімъ	1	-p---ndpwi	1
прѣславьна	2	-p---napsi	1	-p---nnpsi	1
прѣславьнааго	1	-s---ngpwi	1
прѣславьно	4	-s---napsi	2	-s---nnpsi	2
прѣславьнъ	1	-s---mnpsi	1
прѣславьнъі	1	-p---mapsi	1
прѣславьнѣ	2	---------n	1	-------p-i	1
прѣславьнѣѣмь	2	-p---nlpwi	1	-s---nlpwi	1
прѣслоушаніі	1	-s---nl--i	1
прѣслоушаніѣ	2	-s---ng--i	2
прѣслоушаѭ	1	1spia----i	1
прѣслѣ		1	-s---ml--i	1
прѣспѣваѧ	1	-sppamn-si	1
прѣспѣвъ	1	-sppamn-si	1
прѣспѣюшті	1	-sppafn-wi	1
прѣспѣѭтъ	1	3ppia----i	1
прѣсрѣдѣ	1	---------n	1
прѣста		13	3saia----i	13
прѣстааго	1	-s---mgpwi	1
прѣстааті	2	--pna----i	2
прѣстааше	4	3siia----i	4
прѣставлен	1	-suppmn-si	1
прѣставленіѣ	1	-s---ng--i	1
прѣставлю	1	1spia----i	1
прѣставъ	1	-supamn-si	1
прѣставьенье	2	-s---na--i	1	-s---nn--i	1
прѣставьеніе	1	-s---na--i	1
прѣставьѣтъ	1	3ppia----i	1
прѣставі	1	2saia----i	1
прѣставімъ	1	1ppia----i	1
прѣставіте	1	2ppma----i	1
прѣставіть	1	3spia----i	1
прѣставішѧ	1	3paia----i	1
прѣстаеть	2	3spia----i	2
прѣсталъ	1	-sspamn-si	1
прѣсталі	1	-pspafn-si	1
прѣстанетъ	3	3spia----i	3
прѣстанеть	1	3spia----i	1
прѣстані	3	2spma----i	3
прѣстаніа	1	-s---ng--i	1
прѣстанѣѣше	1	3siia----i	1
прѣстарѣвъшііхъ	1	-pupamg-wi	1
прѣстарѣвъшѫ	1	-supafa-si	1
прѣстаіте	1	2ppma----i	1
прѣстаѣ		1	-sppamn-si	1
прѣстаѣше	1	3siia----i	1
прѣстаѧ		1	-sppamn-si	1
прѣстаѭште	1	-pppamn-si	1
прѣстаѭштоу	1	-sppamd-si	1
прѣстаѭшті	1	-sppafn-si	1
прѣсто		1	-s---ma--i	1
прѣстола	3	-s---mg--i	3
прѣстоломъ	1	-s---mi--i	1
прѣстолоу	2	-d---ml--i	1	-s---md--i	1
прѣстолъ	20	-p---mg--i	3	-s---ma--i	9	-s---mn--i	8
прѣстолъі	1	-p---mn--i	1
прѣстоль	2	-p---mg--i	1	-s---mn--i	1
прѣстолі	2	-p---mn--i	2
прѣстолѣ	9	-s---ml--i	9
прѣстолѣхъ	2	-p---ml--i	2
прѣстоупаті	1	--pna----i	1
прѣстоупаюште	1	-pppamn-si	1
прѣстоупльша	1	-dupamn-si	1
прѣстоупіть	1	3spia----i	1
прѣстоупіті	1	--pna----i	1
прѣстоітъ	1	3spia----i	1
прѣстоѣлъ	1	-sspamn-si	1
прѣстоѣті	1	--pna----i	1
прѣстоѣхѫ	1	3piia----i	1
прѣстоѧтъ	1	3ppia----i	1
прѣстоѧштіхъ	1	-pppamg-wi	1
прѣстоѧштіі	1	-pppamn-wi	1
прѣстоѧштіімъ	1	-pppamd-wi	1
прѣстоѧштііхъ	3	-pppamg-wi	3
прѣстоѧштѧ	1	-pppama-si	1
прѣстоѧштѧѧ	1	-pppama-wi	1
прѣстоѧі	2	-sppamn-wi	2
прѣстрада	2	3saia----i	2
прѣстрадахъ	1	1saia----i	1
прѣстранѣѭштоу	1	-sppamd-si	1
прѣстъімъ	1	-s---mipwi	1
прѣстъіѧ	1	-s---fgpwi	1
прѣстѫпааше	1	3siia----i	1
прѣстѫпае	1	3spia----i	1
прѣстѫпаете	2	2ppia----i	2
прѣстѫпаетъ	1	3spia----i	1
прѣстѫпахѫ	1	3piia----i	1
прѣстѫпаіте	1	2ppma----i	1
прѣстѫпаѭтъ	2	3ppia----i	2
прѣстѫпаѭште	2	-pppamn-si	2
прѣстѫпьенье	1	-s---na--i	1
прѣстѫпьеніімъ	1	-s---ni--i	1
прѣстѫпьнікомъ	1	-s---mi--i	1
прѣстѫпьнікъі	1	-p---ma--i	1
прѣстѫпьшема	1	-dupamn-si	1
прѣстѫпі	2	3saia----i	2
прѣстѫпівъшоу	1	-supamd-si	1
прѣстѫпілі	1	-pspamn-si	1
прѣстѫпіті	3	--pna----i	3
прѣстѫпіхомъ	1	1paia----i	1
прѣстѫпіхъ	2	1saia----i	2
прѣстѫпішѧ	3	3paia----i	3
прѣсѣде		1	3saia----i	1
прѣсѣдітъ	1	3spia----i	1
прѣсѣкъшіі	1	-supafd-wi	1
прѣсѣчетъ	1	3spia----i	1
прѣсѣшті	1	--pna----i	1
прѣсѧжѫштама	1	-dppafd-si	1
прѣтварѣше	1	3siia----i	1
прѣтворьшоу	1	-supamd-si	1
прѣтворі	3	3saia----i	3
прѣтекѫтъ	1	3ppia----i	1
прѣторъ		2	-s---mn--i	2
прѣтръгнетъ	1	3spia----i	1
прѣтръгъше	1	-pupamn-si	1
прѣтръгъшъ	1	-pupang-si	1
прѣтръже	2	3saia----i	2
прѣтръзаахѫ	1	3piia----i	1
прѣтръпі	1	2spma----i	1
прѣтръпѣ	1	3saia----i	1
прѣтръпѣвъшоу	1	-supamd-si	1
прѣтръпѣвъшіімъ	1	-pupamd-wi	1
прѣтръпѣвъі	5	-supamn-wi	5
прѣтръпѣлъ	1	-sspamn-si	1
прѣтръпѣніі	1	-s---nl--i	1
прѣтръпѣхъ	1	1saia----i	1
прѣтръшѧ	1	3paia----i	1
прѣтрьзаахѫ	1	3piia----i	1
прѣтрьпѣніе	1	-s---na--i	1
прѣтрьпѣшѧ	1	3paia----i	1
прѣтрѣбівъ	1	-s---mapsi	1
прѣтъкнеші	3	2spia----i	3
прѣтъреноу	1	-suppmd-si	1
прѣтъіканіѣ	1	-p---na--i	1
прѣтъікаѧ	1	-sppamn-si	1
прѣтьмнааго	1	-s---mgpwi	1
прѣті		1	--pna----i	1
прѣтімааго	1	-spppng-wi	1
прѣтімъ		1	-spppmn-si	1
прѣтімъііх	1	-ppppnl-wi	1
прѣтірааше	1	3siia----i	1
прѣтіта		1	2dpia----i	1
прѣтіте		2	2ppia----i	2
прѣтіті		3	--pna----i	3
прѣтѣкаѭтъ	1	3ppia----i	1
прѣтѣшѧ		2	3paia----i	2
прѣтѧ		2	-sppamn-si	2
прѣтѧште	1	-pppamn-si	1
прѣтѧштоу	1	-sppamd-si	1
прѣф		1	-s---fn--i	1
прѣфаціѣ	6	-s---fn--i	6
прѣхаждаіте	1	2ppma----i	1
прѣхвальное	1	-s---napwi	1
прѣхвальніі	1	-p---mnpwi	1
прѣхвальнѣі	1	-s---fdpwi	1
прѣхо		1	---------n	1
прѣходештаго	1	-sppang-wi	1
прѣходіте	3	2ppia----i	1	2ppma----i	2
прѣходітъ	9	3spia----i	9
прѣходіті	1	--pna----i	1
прѣходѧ		3	-sppamn-si	3
прѣходѧтъ	4	3ppia----i	4
прѣходѧшта	2	-sppamg-si	2
прѣходѧштаа	1	-pppapa-wi	1
прѣходѧште	1	-pppamn-si	1
прѣходѧштеі	1	-pppamn-wi	1
прѣходѧштоу	2	-sppamd-si	2
прѣходѧштіімъ	1	-pppamd-wi	1
прѣходѧштѧѧ	1	-sppafg-wi	1
прѣхождаахъ	1	1siia----i	1
прѣчоудівъ	1	-supamn-si	1
прѣчсть		1	-s---fa--i	1
прѣчьстънъііхъ	1	-p---mgpwi	1
прѣчіста	1	-p---nnpsi	1
прѣчісто	2	-s---nnpsi	2
прѣчістоумоу	1	-s---mdpwi	1
прѣчістоѭ	1	-s---fipti	1
прѣчістъ	1	-s---mnpsi	1
прѣчістъіі	1	-s---mnpwi	1
прѣчістъіімі	1	-p---qipwi	1
прѣчістъііхъ	1	-p---fgpwi	1
прѣчістъіѧ	2	-p---fapwi	1	-s---fgpwi	1
прѣчістьіѧ	1	-s---fgpwi	1
прѣчістѣ	1	-s---fdpsi	1
прѣчістѫѭ	1	-s---fapwi	1
прѣшдъ		1	-supamn-si	1
прѣшедъ		5	-supamn-si	5
прѣшедъше	1	-pupamn-si	1
прѣшедъшема	1	-dupamd-si	1
прѣшедъшоу	3	-supamd-si	1	-supand-wi	2
прѣшелъ		1	-sspamn-si	1
прѣштаахѫ	10	3piia----i	10
прѣштааше	11	2siia----i	1	3siia----i	10
прѣштедроуоумоу	1	-s---mdpwi	1
прѣштенье	1	-s---nn--i	1
прѣштеньѣ	2	-p---na--i	1	-s---ng--i	1
прѣштеніе	1	-s---na--i	1
прѣштеніемъ	1	-s---ni--i	1
прѣштенію	1	-s---nd--i	1
прѣштеніі	2	-p---ng--i	1	-p---ni--i	1
прѣштеніѣ	1	-s---ng--i	1
прѣшъдъшема	1	-dupand-si	1
прѣшьдъ		6	-supamn-si	6
прѣшьдъше	1	-pupamn-si	1
прѣшьлъ		1	-sspamn-si	1
прѣіде		11	3saia----i	10	3spia----i	1
прѣідемъ	2	1ppia----i	2
прѣідетъ	10	3spia----i	10
прѣідеть	1	3spia----i	1
прѣідошѧ	3	3paia----i	3
прѣіді		2	2spma----i	2
прѣідѣмъ	5	1ppma----i	5
прѣідѣте	1	2ppma----i	1
прѣідѫ		4	1spia----i	1	3paia----i	3
прѣідѫтъ	5	3ppia----i	5
прѣізліха	2	---------n	2
прѣізноурі	1	3saia----i	1
прѣімъ		3	-supamn-si	3
прѣімъше	4	-pupamn-si	4
прѣімьнікоу	1	-s---md--i	1
прѣімі		1	3spma----i	1
прѣісподніхъ	1	-p---qlpwi	1
прѣісподніімъ	2	-p---ndpwi	1	-s---mlpwi	1
прѣісподьнімъ	1	-s---mlpwi	1
прѣісподьнімь	1	-s---mlpwi	1
прѣісподьніі	2	-p---mnpwi	1	-s---fdpwi	1
прѣісподьніімі	1	-p---mipwi	1
прѣісподьнііхъ	3	-p---mgpwi	2	-p---nlpwi	1
прѣісподьнѣа	1	-p---napwi	1
прѣісподьнѣго	3	-s---mgpwi	3
прѣісподьнѣі	1	-s---mncwi	1
прѣісподьнѣѣ	1	-p---napwi	1
прѣісподьнѧѧ	1	-p---mapwi	1
прѣіті		15	--pna----i	15
прѣѣвъше	3	-pupamn-si	3
прѣѣвъшоу	1	-supamd-si	1
прѣѣвъшоумоу	1	-supamd-wi	1
прѣѣде		2	3saia----i	2
прѣѣдошѧ	1	3paia----i	1
прѣѣдѣмъ	1	1ppma----i	1
прѣѣдѫ		2	3paia----i	2
прѣѧ		1	3saia----i	1
прѣѧлъ		1	-sspamn-si	1
прѣѧлі		1	-pspamn-si	1
прѣѧсѧ		1	3paia----i	1
прѣѧхомъ	1	1paia----i	1
прѣѧхъ		1	1saia----i	1
прѣѧшѧ		1	3paia----i	1
прѧдѫтъ		3	3ppia----i	3
прѧтѧ		1	-sppamn-si	1
прѫгомъ		1	-s---mi--i	1
прѫжаатъ	2	3spia----i	2
прѫжавъ		2	-supamn-si	2
прѫтівѫ		1	---------n	1
прѫтіемъ	1	-s---ni--i	1
пс			1	-s---mn--i	1
пса			2	3saia----i	2
псавъіі		1	-supamn-wi	1
псал		5	-s---mn--i	5
псалма		2	-s---mg--i	2
псалмоса	2	-s---mg--i	2
псалмъ		31	-s---ma--i	5	-s---mn--i	26
псалмѣхъ	2	-p---ml--i	2
псаломъ		12	-s---mn--i	12
псаломъскъіхъ	1	-p---qlpwi	1
псалтъірі	2	-s---ml--i	2
псалтірь	1	-s---ma--i	1
псалъмъ		1	-s---mn--i	1
псалътъірі	2	-s---ml--i	2
псанаа		1	-puppnn-wi	1
псано		18	-suppnn-si	18
псаное		2	-suppna-wi	1	-suppnn-wi	1
псанъімъ	1	-puppnd-wi	1
псаніе		1	-s---na--i	1
псаніѣ		3	-p---nn--i	1	-s---ng--i	2
псаслмъ		1	-s---mn--i	1
псаті		1	--pna----i	1
псе			1	-s---mv--i	1
пслмъ		5	-s---mn--i	5
пслом		1	-s---mn--i	1
псломъ		5	-s---mn--i	5
пслъмѣхъ	1	-p---ml--i	1
псно		1	-suppnn-si	1
псомъ		6	-p---md--i	6
псі			7	-p---mn--i	7
птенъца		1	-d---ma--i	1
птенъцѧ		1	-p---ma--i	1
птъ			1	---------n	1
пть			2	-s---fa--i	2
птіца		2	-s---fn--i	2
птіцам		1	-p---fd--i	1
птіцамъ		6	-p---fd--i	6
птіцамь		1	-p---fd--i	1
птіцахъ		1	-p---fl--i	1
птіцъ		3	-p---fg--i	3
птіць		1	-p---fg--i	1
птіці		2	-d---fn--i	2
птіцѧ		14	-p---fa--i	3	-p---fn--i	11
птіцѫ		1	-s---fa--i	1
птішті		1	-p---mn--i	1
пуроніѭ		1	-s---fa--i	1
пцѣте		8	2ppma----i	8
пшеніца		2	-s---fn--i	2
пшеніцѧ		4	-s---fg--i	4
пшеніцѫ		6	-s---fa--i	6
пшенічьно	1	-s---nnpsi	1
пшенічьнъіі	1	-s---mnpwi	1
пъваеші		1	2spia----i	1
пъваніемъ	1	-s---ni--i	1
пъваніімъ	1	-s---ni--i	1
пъваті		1	--pna----i	1
пъваі		1	2spma----i	1
пъваіте		1	2ppma----i	1
пъваѧ		1	-sppamn-si	1
пъваѭште	2	-pppamn-si	2
пълмъ		1	-s---mn--i	1
пъпрішта	1	-s---ng--i	1
пъпьріштоу	1	-d---ng--i	1
пъпьрішть	1	-p---ng--i	1
пърѭ		1	-s---fa--i	1
пъсаломъ	16	-s---ma--i	1	-s---mn--i	15
пъсаломьскъіхъ	1	-p---mlpwi	1
пъсаломьстѣ	1	-s---mlpsi	1
пъсалтъірь	1	-s---ma--i	1
пъсалъмѣхъ	1	-p---ml--i	1
пъсалътъіръ	1	-s---ma--i	1
пъсалътъірі	1	-s---ml--i	1
пъслмъ		7	-s---mn--i	7
пъсломъ		1	-s---mn--i	1
пъсъ		1	-s---mn--i	1
пъсъѧ		1	-s---fgpsi	1
пъсі		1	-p---mn--i	1
пътіцъ		1	-p---fg--i	1
пъшеніцѫ	1	-s---fa--i	1
пъшенічьна	2	-s---mgpsi	2
пъітааже	1	3siia----i	1
пъітааше	2	3siia----i	2
пъітае		1	3spia----i	1
пъітаемое	1	-spppnn-wi	1
пъітаемъіѧ	1	-spppfg-wi	1
пъітаеші	1	2spia----i	1
пъітаніѣ	1	-s---ng--i	1
пъітаті		2	--pna----i	2
пъітаіте	1	2ppma----i	1
пъітаѧ		1	-sppamn-si	1
пъітаѭтъ	1	3ppia----i	1
пьваніе		1	-s---nn--i	1
пьваніімъ	1	-s---ni--i	1
пьваті		1	--pna----i	1
пьете		2	2ppia----i	2
пьетъ		3	3spia----i	3
пьеші		2	2spia----i	2
пьпріштъ	2	-p---ng--i	2
пьпрішть	2	-p---ng--i	2
пьпьріште	1	-s---na--i	1
пьпьріштъ	1	-p---ng--i	1
пьрваго		1	-s---mg--i	1
пьрвъіі		2	-s---mn--i	1	-s---mnpwi	1
пьрвѣе		3	---------n	2	-------p-i	1
пьрьваго	1	-s---mgpwi	1
пьрьвѣе		1	---------n	1
пьрьсть		1	-s---fa--i	1
пьрьці		1	-p---mn--i	1
пьрі		3	-s---fd--i	1	2spma----i	2
пьрітъ		1	3spia----i	1
пьрѣ		2	-s---fn--i	2
пьрѣахѫ		1	3piia----i	1
пьрѣмь		1	-p---fd--i	1
пьрѣніемъ	1	-s---ni--i	1
пьрѣніѣ		1	-s---ng--i	1
пьрѣхъ		1	1saia----i	1
пьрѧ		3	-p---fn--i	1	-s---fg--i	2
пьрѧште		1	-pppamn-si	1
пьрѫ		2	-s---fa--i	1	1spia----i	1
пьрѭ		2	-s---fa--i	2
пьсалмь		1	-s---mn--i	1
пьсаломъ	1	-s---mn--i	1
пьсалтъірь	1	-s---pa--i	1
пьсалътъіръ	1	-s---mn--i	1
пьсалътъірі	1	-s---ml--i	1
пьсальтъіръ	1	-s---mn--i	1
пьсе		2	-s---mv--i	2
пьсомъ		2	-p---md--i	2
пьсъ		2	-p---mg--i	1	-s---mn--i	1
пьсъѧ		1	-p---fnpsi	1
пьсьскъі	1	---------n	1
пьсі		1	-p---mn--i	1
пьтеньцемъ	1	-p---md--i	1
пьтеньцѧ	1	-p---ma--i	1
пьтіца		3	-s---fn--i	3
пьтіцамъ	1	-p---fd--i	1
пьтіць		3	-p---fg--i	3
пьтіці		1	-d---fn--i	1
пьтіцѧ		6	-p---fa--i	2	-p---fn--i	4
пьтѣньца	1	-d---ma--i	1
пьцелъ		1	-s---ma--i	1
пьцьлъ		4	-s---ma--i	3	-s---mn--i	1
пьцьлънъіі	2	-s---mapwi	2
пьці		1	2spma----i	1
пьцѣте		9	2ppma----i	9
пьшеніцѧ	4	-s---fg--i	4
пьшеніцѫ	7	-s---fa--i	7
пьѣахѫ		1	3piia----i	1
пьѣньствомь	2	-s---ni--i	2
пьѣньствоу	1	-s---nd--i	1
пьѣхѫ		1	3piia----i	1
пьѧ			2	-sppamn-si	2
пьѭ			5	1spia----i	5
пьѭтъ		2	3ppia----i	2
пьѭште		3	-pppamn-si	3
піво		2	-s---na--i	1	-s---nn--i	1
півша		1	-dupamn-si	1
півъ		2	-supamn-si	2
півьца		1	-s---mn--i	1
піганъ		2	-p---mg--i	2
піемъ		3	1ppia----i	3
піете		4	2ppia----i	4
піетъ		3	3spia----i	3
піеть		1	3spia----i	1
пілат		1	-s---fn--i	1
пілата		4	-s---mg--i	4
пілате		2	-s---mv--i	2
пілатово	1	-s---napsi	1
пілатовоу	1	-s---ndpsi	1
пілатовъ	2	-s---mapsi	2
пілатовъі	1	-p---mnpsi	1
пілатові	7	-s---md--i	7
пілатомъ	2	-s---mi--i	2
пілатоу		23	-s---md--i	23
пілатъ		67	-s---mn--i	67
пілатънъі	1	-p---mapsi	1
пілатѣ		1	-s---ml--i	1
пілоѭ		1	-s---fi--i	1
піль		1	-sspamn-si	1
пілі		1	-pspamn-si	1
пінакідъі	1	-p---fa--i	1
пінікъсъ	1	-s---mn--i	1
піонна		1	-s---mg--i	1
піонова		1	-s---fnpsi	1
піономъ		1	-s---mi--i	1
піонъ		1	-s---mn--i	1
піоні		3	-s---mn--i	3
піоніе		10	-s---mv--i	10
піоніемъ	1	-s---mi--i	1
піоніу		2	-s---md--i	2
піонію		4	-s---md--i	4
піоніі		32	-s---ml--i	1	-s---mn--i	31
піонііна	1	-s---fnpsi	1
піоніѣ		4	-s---mg--i	4
пірона		1	-s---mg--i	1
піръ		4	-s---ma--i	4
піръі		6	-s---fg--i	6
пірѫ		2	-s---fa--i	2
піса		3	3saia----i	3
пісаахѫ		1	3piia----i	1
пісааше		4	3siia----i	4
пісавь		1	-supamn-si	1
пісана		5	-puppnn-si	4	-suppfn-si	1
пісано		29	-suppnn-si	29
пісаное		6	-suppnn-wi	6
пісаноуоумоу	2	-suppnd-wi	2
пісанье		3	-s---na--i	2	-s---nn--i	1
пісанью		2	-s---nd--i	2
пісаніе		13	-s---na--i	3	-s---nn--i	10
пісаніемъ	1	-s---ni--i	1
пісанію		2	-s---nd--i	2
пісаніі		2	-s---nl--i	2
пісаніѣ		4	-p---na--i	3	-s---ng--i	1
пісаті		11	--pna----i	11
пісахъ		4	1saia----i	4
пісахѫ		1	3piia----i	1
піскахомъ	2	1paia----i	2
піскоупоу	1	-s---md--i	1
піскоупі	1	-s---mlpsi	1
пісмен		1	-p---ng--i	1
пісмена		17	-p---na--i	13	-p---nn--i	4
пісменаѣ	1	-p---nnpwi	1
пісменемь	1	-p---nd--i	1
пісменехь	1	-p---nl--i	1
пісменъ		6	-p---ng--i	6
пісменъі	5	-p---ni--i	5
пісмень		2	-p---ng--i	1	-p---ni--i	1
пісменьное	1	-s---napwi	1
пісменьнѣі	1	-s---flpwi	1
пісмені		2	-d---na--i	1	-s---nd--i	1
пісмѧ		5	-s---na--i	3	-s---nn--i	2
пістікіі	1	-s---fg--i	1
пістікіѧ	2	-s---fg--i	2
пісідона	1	-s---mg--i	1
пітааше		1	3siia----i	1
пітаемі		2	-ppppmn-si	2
пітаетъ		1	3spia----i	1
пітаное		1	-suppnv-wi	1
пітаѧ		1	-sppamn-si	1
пітаѧі		1	-sppamn-wi	1
пітаѭштааго	1	-sppamg-wi	1
пітомомъ	1	-ppppmd-si	1
пітомъі		2	-s---mapwi	2
пітъ		1	3saia----i	1
пітье		1	-s---na--i	1
пітьі		1	-s---nl--i	1
піті		31	--pna----i	31
пітіе		1	-s---na--i	1
пітіі		1	-p---ni--i	1
пітіѣ		3	-s---ng--i	3
пітіѧѧ		1	-s---fgpwi	1
пітѣатъ		1	3spia----i	1
пітѣетъ		3	3spia----i	3
пітѣтъ		1	-s---mn--i	1
піхомъ		2	1paia----i	2
піцѧ		1	-s---fg--i	1
пішемъ		1	-spppmn-si	1
пішемъіхъ	1	-ppppfg-wi	1
пішемі		2	-ppppmn-si	2
пішетъ		8	3spia----i	8
пішеть		4	3spia----i	4
пішоуште	1	-pppamn-si	1
пішта		1	-s---fn--i	1
піште		1	-s---fg--i	1
піштеѭ		3	-s---fi--i	3
піштоу		2	-s---fa--i	2
піштьнааго	1	-s---ngpwi	1
пішті		6	-s---fd--i	2	-s---fg--i	1	-s---fl--i	3
піштѧ		11	-s---fg--i	11
піштѫ		20	-s---fa--i	20
піші		4	2spma----i	4
пішѧ		8	-sppamn-si	4	3paia----i	4
пішѫтъ		2	3ppia----i	2
пішѫть		2	3ppia----i	2
пішѫште		1	-pppamn-si	1
пію			1	1spia----i	1
піюште		1	-pppamn-si	1
піі			3	2spma----i	3
пііте		3	2ppma----i	3
піѣаше		1	3siia----i	1
піѣмь		1	1ppma----i	1
піѣнааго	1	-s---mgpwi	1
піѣньство	1	-s---nn--i	1
піѣні		1	-p---mnpsi	1
піѣніца		1	-s---mn--i	1
піѣніцамі	1	-p---mi--i	1
піѣста		1	3diia----i	1
піѣхѫ		4	3piia----i	4
піѧ			7	-sppamn-si	5	-sppaon-si	2
піѧі		3	-sppamn-wi	3
піѭ			8	1spia----i	8
піѭтъ		3	3ppia----i	3
піѭште		3	-pppamn-si	3
піѭштемъ	1	-pppamd-si	1
піѭштіімъ	1	-pppamd-wi	1
пѣ			2	-s---fn--i	1	-s---ml--i	1
пѣготъі		2	-p---fa--i	2
пѣготіва	1	-s---mgpsi	1
пѣготівъімъ	1	-p---mdpsi	1
пѣнамъ		1	-p---fd--i	1
пѣнамі		2	-p---fi--i	2
пѣнъе		1	-s---na--i	1
пѣнънъіѧ	1	-p---fapwi	1
пѣнъі		7	-p---fa--i	7
пѣнъіхъ		2	-p---nl--i	2
пѣньіхъ		1	-p---nl--i	1
пѣньѣ		1	-s---ng--i	1
пѣніе		2	-s---nn--i	2
пѣніхъ		1	-p---nl--i	1
пѣніі		1	-s---nn--i	1
пѣнііхъ		3	-p---nl--i	3
пѣніѣ		7	-p---nn--i	1	-s---na--i	4	-s---ng--i	1	-s---nn--i	1
пѣнѣаше		1	3siia----i	1
пѣнѧжънікъі	1	-p---ma--i	1
пѣнѧжьнікомъ	2	-p---md--i	2
пѣнѧза		3	-d---ma--i	3
пѣнѧзема	2	-d---mi--i	2
пѣнѧзоу		4	-s---md--i	4
пѣнѧзъ		8	-p---mg--i	5	-s---ma--i	3
пѣнѧзъі		1	-p---ma--i	1
пѣнѧзь		5	-p---mg--i	3	-s---ma--i	2
пѣнѧзю		1	-s---md--i	1
пѣровъ		1	-s---ma--i	1
пѣс			1	-s---fn--i	1
пѣснехъ		3	-p---fl--i	3
пѣснеі		1	-p---fg--i	1
пѣснъ		7	-s---fa--i	2	-s---fn--i	5
пѣснь		37	-s---fa--i	21	-s---fn--i	16
пѣсньмъ		1	-p---fd--i	1
пѣсньмі		5	-p---fi--i	5
пѣсньѭ		1	-s---fi--i	1
пѣсні		18	-p---fa--i	7	-p---fn--i	3	-s---fg--i	6	-s---fl--i	1	-s---fn--i	1
пѣсніі		2	-p---fg--i	2
пѣсніѭ		2	-s---fi--i	2
пѣсокъ		1	-s---ma--i	1
пѣсъка		1	-s---mg--i	1
пѣсъкъ		2	-s---ma--i	1	-s---mn--i	1
пѣсъцѣ		2	-s---ml--i	2
пѣсьцѣ		1	-s---ml--i	1
пѣта		1	-puppnn-si	1
пѣтъ		1	--pna----i	1
пѣті		9	--pna----i	8	-p---ng--i	1
пѣтіе		1	-s---na--i	1
пѣтіемъ		1	-s---ni--i	1
пѣтію		2	-s---nd--i	2
пѣтіі		1	-s---nl--i	1
пѣтііхъ		1	-p---nl--i	1
пѣше		3	3paia----i	2	3saia----i	1
пѣшь		1	-s---mnpsi	1
пѣші		5	-p---mnpsi	5
пѧдьѭ		1	-s---fi--i	1
пѧтое		2	-s---na--i	2
пѧтоу		1	-d---fg--i	1
пѧтъ		1	-s---fa--i	1
пѧтъкъ		1	-s---ma--i	1
пѧтъі		1	-s---fg--i	1
пѧтъіі		1	-s---ma--i	1
пѧть		62	-s---fa--i	39	-s---fn--i	22	-s---ma--i	1
пѧтьдесѧтъное	1	-s---na--i	1
пѧтьцѣ		1	-s---ml--i	1
пѧтьѭ		3	-s---fi--i	3
пѧті		22	-s---fc--i	2	-s---fd--i	4	-s---fg--i	15	-s---fl--i	1
пѧтідесѧтъ	1	-s---ma--i	1
пѧтіѭ		6	-s---fi--i	6
пѧтѫ		1	-s---fa--i	1
пѫнтьскоумоу	2	-s---mdpwi	2
пѫнтьстѣмъ	1	-s---olpwi	1
пѫта		2	-p---nn--i	2
пѫтемъ		4	-p---md--i	1	-s---mi--i	3
пѫтемь		10	-s---mi--i	10
пѫтехъ		4	-p---ml--i	4
пѫтеі		1	-p---fg--i	1
пѫтнікъ		1	-s---mn--i	1
пѫтті		1	-p---mn--i	1
пѫтъ		12	-s---fa--i	1	-s---ma--i	9	-s---mn--i	2
пѫтъі		4	-p---ni--i	4
пѫть		81	-s---fa--i	1	-s---ma--i	67	-s---mn--i	13
пѫтье		1	-p---mn--i	1
пѫтьмъ		3	-s---mi--i	3
пѫтьмь		8	-s---mi--i	8
пѫтьнааго	1	-s---ngpwi	1
пѫтьнікомь	1	-p---md--i	1
пѫтьоутросіѭ	1	-s---ma--i	1
пѫтьшъствіе	1	-s---na--i	1
пѫтьі		1	-p---ni--i	1
пѫті		117	-p---ma--i	18	-s---md--i	19	-s---mg--i	17	-s---ml--i	63
пѫтіе		5	-p---mn--i	5
пѫтіі		1	-p---mg--i	1
пѫчіна		1	-s---fn--i	1
пѫчінѣ		3	-s---fl--i	3
пѫчінѫ		3	-s---fa--i	3
р			54	---------n	52	-s---na--i	2
ра			1	---------n	1
раавь		1	---------n	1
рааздѣлішѧ	1	3paia----i	1
раба		72	-d---mn--i	2	-s---fn--i	5	-s---mg--i	65
раббі		2	---------n	2
рабе		23	-s---mv--i	23
рабо		4	-s---fv--i	1	-s---mn--i	3
рабові		1	-s---md--i	1
рабомъ		23	-p---md--i	17	-s---mi--i	6
рабомь		5	-p---md--i	1	-s---mi--i	4
работа		1	-s---fn--i	1
работааше	1	3siia----i	1
работавъшѧ	1	-pupafn-si	1
работаетъ	1	3spia----i	1
работаніі	1	-s---nl--i	1
работаті	10	--pna----i	10
работахомъ	1	1saia----i	1
работашѧ	2	3paia----i	2
работаюштіімь	1	-pppapd-wi	1
работаіте	3	2ppma----i	3
работаѧ		3	-sppamn-si	3
работаѭ		2	1spia----i	2
работаѭштііхъ	1	-pppamg-wi	1
работъі		4	-s---fg--i	4
работьна	1	-p---nnpsi	1
работьнъіі	1	-s---mapwi	1
работѫ		2	-s---fa--i	2
рабоу		30	-s---md--i	30
рабу		1	-s---md--i	1
рабъ		98	-p---mg--i	18	-s---ma--i	13	-s---mn--i	67
рабъскомъ	1	-p---mdpsi	1
рабъскъі	1	-------p-i	1
рабъі		35	-p---ma--i	26	-p---mi--i	3	-s---fg--i	6
рабъінь		3	-p---fg--i	3
рабъіні		4	-s---fn--i	4
рабъінѧ		3	-p---fa--i	2	-s---fg--i	1
рабь		3	-p---mg--i	1	-s---mn--i	2
рабьѣ		1	-s---mg--i	1
рабі		28	-p---mn--i	27	-p---mv--i	1
рабіі		2	-s---mapti	1	-s---mapwi	1
рабѣ		5	-s---fd--i	1	-s---ml--i	4
рабѣхъ		4	-p---ml--i	4
раввоуні	2	---------n	2
равві		9	---------n	9
равенъ		1	-s---mapsi	1
равно		2	-------p-i	2
равноестьствьнь	1	-s---mnpsi	1
равнъ		1	-s---mnpsi	1
равъ		1	-s---ma--i	1
равъві		1	---------n	1
равъна		3	-p---nnpsi	2	-s---fnpsi	1
равъно		4	-s---napsi	2	-s---nnpsi	2
равънъі		1	-p---papsi	1
равънѫѭ		1	-s---fapwi	1
равьві		8	---------n	8
равьвіі		1	---------n	1
равьнодшьне	1	-s---mvpsi	1
равьночьстьноу	1	-s---mdpsi	1
равьні		4	-p---mnpsi	4
равьнѣ		2	-s---nlpsi	1	-s---olpsi	1
рагавовъ	1	-s---mnpsi	1
рада		1	-s---fnpsi	1
радма		10	---------n	10
радоваахѫ	1	3piia----i	1
радовааше	1	3siia----i	1
радованъімъ	1	-s---ni--i	1
радованьѣ	1	-s---ng--i	1
радованіѣ	1	-p---na--i	1
радоваті	3	--pna----i	3
радовахомъ	1	1paia----i	1
радовахѫ	2	3piia----i	1	3siia----i	1
радовашѧ	1	3paia----i	1
радостъ		9	-s---fa--i	6	-s---fn--i	3
радость		30	-s---fa--i	16	-s---fn--i	14
радостьнаѣ	1	-p---napwi	1
радостьнъ	1	-s---mnpsi	1
радостьнъі	1	-p---mapwi	1
радостью	1	-s---fi--i	1
радостьѭ	2	-s---fi--i	2
радості		32	-s---fd--i	1	-s---fg--i	23	-s---fl--i	8
радостію	6	-s---fi--i	6
радостіѭ	28	-s---fi--i	28
радоуе		1	-sppamn-si	1
радоуемъ	3	1ppia----i	3
радоуетъ	7	3spia----i	7
радоуеші	1	2spia----i	1
радоуоутъ	2	3spia----i	2
радоуі		21	2spma----i	21
радоуіта	3	2dpma----i	3
радоуіте	21	2ppma----i	21
радоуѣше	1	3siia----i	1
радоуѧ		8	-sppamn-si	8
радоуѭ		4	1spia----i	4
радоуѭтъ	3	3ppia----i	3
радоуѭшта	3	-dppamn-si	3
радоуѭште	6	-pppamn-si	6
радоуѭштеі	1	-pppamn-wi	1
радоуѭшті	1	-sppafn-si	1
радоштамі	3	-p---fi--i	3
радъ		6	-s---mnpsi	6
раді		418	---------n	416	-p---mnpsi	2
радівъше	1	-pupamn-si	1
радітъ		1	3spia----i	1
радіші		1	2spia----i	1
радѣахѫ		1	3piia----i	1
раетъ		1	3spia----i	1
ражаеть		1	3spia----i	1
раждаатъ	1	3spia----i	1
раждаемое	1	-spppnn-wi	1
раждаемоуоумоу	1	-spppmd-wi	1
раждаетъ	6	3spia----i	6
ражданьѣ	1	-s---ng--i	1
раждаюштою	1	-supafa-wi	1
раждаѧ		1	-sppamn-si	1
раждаѭ		1	1spia----i	1
раждаѭтъ	2	3ppia----i	2
раждаѭшті	1	-sppafn-si	1
ражде		1	3saia----i	1
раждегошѧ	1	3paia----i	1
раждегъ		2	-supamn-si	2
раждегъше	3	-pupamn-si	3
раждеже		3	2saia----i	1	3saia----i	2
раждежена	2	-suppfn-si	2
раждежено	2	-suppnn-si	2
раждежетъ	2	3spia----i	2
ражденеші	1	2spia----i	1
раждені		1	2spma----i	1
ражденѫтъ	1	3ppia----i	1
раждешті	1	--pna----i	1
раждъженъ	1	-suppmn-si	1
раждъженъі	1	-puppfn-si	1
раждъзі		2	2spma----i	2
раждьзі		1	2spma----i	1
раждьзѣте	1	2ppma----i	1
раждіе		1	-s---nn--i	1
раждізае	1	3spia----i	1
раждізаемо	1	-spppnn-si	1
раждізаетъ	2	3spia----i	2
раждізаньѣ	1	-s---ng--i	1
ражедежена	1	-puppnn-si	1
ражлѫчаатъ	1	3spia----i	1
разараетъ	2	3spia----i	2
разараті	1	--pna----i	1
разараѧ		1	-sppamn-si	1
разараѭште	1	-pppamn-si	1
разарѣаше	1	3siia----i	1
разарѣетъ	2	3spia----i	2
разарѣѧі	4	-sppamv-wi	4
разбогатѣетъ	1	3spia----i	1
разболѣ		1	3saia----i	1
разболѣвъ	1	-supamn-si	1
разболѣньѣ	1	-s---ng--i	1
разболѣті	1	--pna----i	1
разботѣѭтъ	1	3ppia----i	1
разбоі		1	-s---ma--i	1
разбоінъікъі	1	-p---ma--i	1
разбоініка	24	-d---ma--i	4	-d---mn--i	2	-s---mg--i	18
разбоініком	1	-p---md--i	1
разбоінікома	2	-d---mi--i	2
разбоінікомъ	5	-p---md--i	5
разбоінікоу	2	-s---md--i	2
разбоінікъ	10	-p---mg--i	1	-s---ma--i	1	-s---mn--i	8
разбоінікъі	7	-p---ma--i	7
разбоініці	3	-p---mn--i	3
разбоініче	3	-s---mv--i	3
разбьѭтъ	1	3ppia----i	1
разбіваатъ	2	3spia----i	2
разбівъ		1	-supamn-si	1
разбівъше	2	-pupamn-si	2
разбіетъ	1	3spia----i	1
разбіѭтъ	1	3ppia----i	1
разбѣгнѫтъ	2	3ppia----i	2
разбѣгошѧ	2	3paia----i	2
разваріті	1	--pna----i	1
развесті	1	--pna----i	1
разводѧшта	2	-pppana-si	2
развраті	1	--pna----i	1
развратіші	1	2spia----i	1
развраштаатъ	1	3spia----i	1
развраштааше	1	3siia----i	1
развраштаетъ	1	3spia----i	1
развраштаті	1	--pna----i	1
развраштахоу	1	3piia----i	1
развраштаѭшта	4	-sppamg-si	4
развраштенъ	3	-suppma-si	1	-suppmv-si	2
развраштенъі	1	-suppmv-wi	1
развраштенъіі	1	-suppma-wi	1
развраштеніѣ	1	-s---na--i	1
развраштѫ	1	1spia----i	1
развръже	2	3saia----i	2
развръзаѧ	2	-sppamn-si	1	-sppaon-si	1
развръзе	2	3saia----i	2
развръзосте	1	3daia----i	1
развръзошѧ	1	3paia----i	1
развръзъ	1	-supamn-si	1
развръзі	2	2spma----i	2
разврьже	1	3saia----i	1
разврьзеніе	1	-s---na--i	1
разврьзѣте	1	2ppma----i	1
разврѣсте	1	3daia----i	1
разврѣсті	1	--pna----i	1
развѣ		42	---------n	42
разгараѧ	1	-sppamn-si	1
разгнѣва	7	3saia----i	7
разгнѣвавъ	27	-supamn-si	27
разгнѣвавъша	1	-dupamn-si	1
разгнѣвавъше	3	-pupamn-si	3
разгнѣвавъшѧ	1	-pupafn-si	1
разгнѣвавь	1	-supamn-si	1
разгнѣвалъ	1	-sspamn-si	1
разгнѣвасте	1	2paia----i	1
разгнѣвашѧ	3	3paia----i	3
разгнѣвіті	1	--pna----i	1
разгорітъ	1	3spia----i	1
разгорѣ		1	3saia----i	1
разгорѣвъ	1	-supamn-si	1
разгорѣшѧ	1	3paia----i	1
разграбьенье	1	-s---na--i	1
разграбітъ	1	---u--a--i	1
разгъдѣшѧ	1	3paia----i	1
разгъна		2	3saia----i	2
разгънавъ	1	-supamn-si	1
разгънаті	1	--pna----i	1
разгънѫ		1	1spia----i	1
разгънѫвъ	1	-supamn-si	1
разгѫ		1	-s---fa--i	1
раздаатъ	1	3spia----i	1
раздаахъ	1	1siia----i	1
раздавае	1	-sppamn-si	1
раздаваѭтъ	1	3ppia----i	1
раздаваѭште	1	-pppamn-si	1
раздаетъ	1	3spia----i	1
раздаі		2	2spma----i	2
раздаѣвъ	1	-supamn-si	1
раздвіженіемь	2	-s---ni--i	2
раздеретъ	2	3spia----i	2
раздороу	1	-s---md--i	1
раздра		1	3saia----i	1
раздражаетъ	1	3spia----i	1
раздражъ	1	-supamn-si	1
раздражі	2	3saia----i	2
раздражішѧ	5	3paia----i	5
раздразі	1	3saia----i	1
раздробьша	1	-supamg-si	1
раздроушаатъ	1	3spia----i	1
раздроушаетъ	1	3spia----i	1
раздроушенье	1	-s---nn--i	1
раздроушеніе	2	-s---nn--i	2
раздроушъ	1	-supamn-si	1
раздроуші	4	2spma----i	1	3saia----i	3
раздроушівъіі	1	-supamn-wi	1
раздроушілъ	2	-sspamn-si	2
раздроушітъ	2	3spia----i	2
раздроушіті	1	--pna----i	1
раздроушіша	2	3paia----i	1	3saia----i	1
раздроушіші	2	2spia----i	2
раздроушішѧ	2	3paia----i	2
раздрѣше	1	-suppnn-si	1
раздрѣшено	2	-suppnn-si	2
раздрѣшенъе	1	-s---nn--i	1
раздрѣшенъі	1	-puppfn-si	1
раздрѣшеніе	2	-s---na--i	2
раздрѣші	7	3saia----i	7
раздрѣшівъ	1	-supamn-si	1
раздрѣшіста	1	3daia----i	1
раздрѣшіте	1	2ppma----i	1
раздрѣшітъ	1	---u--a--i	1
раздрѣшіті	8	--pna----i	8
раздрѣшіші	3	2spia----i	3
раздъра		10	3saia----i	10
раздъравъша	1	-supamg-si	1
раздъралъ	1	-sspamn-si	1
раздъранѫ	1	-suppfa-si	1
раздъраті	1	--pna----i	1
раздьра		1	3saia----i	1
раздьранаа	1	-suppfn-wi	1
раздіраемѫ	1	-spppfa-si	1
раздѣлена	1	-puppna-si	1
раздѣленааго	1	-suppmg-wi	1
раздѣленоу	1	-suppnd-si	1
раздѣленъ	2	-puppmg-si	2
раздѣленьѣ	1	-s---ng--i	1
раздѣлені	1	-puppmn-si	1
раздѣленіе	1	-s---na--i	1
раздѣленіі	1	-s---nl--i	1
раздѣленіѣ	1	-s---ng--i	1
раздѣлъ		2	-supamn-si	1	-supann-si	1
раздѣль		4	-supamn-si	2	-supann-si	2
раздѣльше	4	-pupamn-si	4
раздѣльшоумоу	1	-supamd-wi	1
раздѣлі		13	2spma----i	2	3saia----i	11
раздѣлівъ	1	-supamn-si	1
раздѣлілъ	2	-sspamn-si	2
раздѣліте	3	2ppma----i	3
раздѣлітъ	6	3spia----i	6
раздѣліті	3	--pna----i	3
раздѣліші	1	2spia----i	1
раздѣлішѧ	4	3paia----i	4
раздѣлѣетъ	1	3spia----i	1
раздѣлѣѧ	2	-sppamn-wi	1	-sppann-si	1
раздѣлѣѭште	2	-pppamn-si	2
раздѣлѧтъ	2	3ppia----i	2
раздѣлѫ		1	1spia----i	1
раздѣлѭ		2	1spia----i	2
разломеньіѧ	1	-suppfg-wi	1
разломівъ	1	-supamn-si	1
разлоучі	2	3saia----i	1	3spma----i	1
разліченъ	2	-p---mgpsi	2
разлічнамі	1	-p---fipsi	1
разлічно	1	---------n	1
разлічнъіхь	1	-p---mgpwi	1
разлічъ		1	---------n	1
разлічънъі	3	-p---fapsi	2	-p---oipsi	1
разлічънъііхъ	1	-p---mgpwi	1
разлічь		5	---------n	5
разлічьна	1	-p---nnpsi	1
разлічьнамъ	1	-p---fdpsi	1
разлічьно	1	-------p-i	1
разлічьнъ	1	-p---mgpsi	1
разлічьнъі	4	-p---fapsi	2	-p---mipsi	2
разлічьнъімі	1	-p---mipwi	1
разлічьнъіімъ	2	-p---fdpwi	2
разлічьнъіімі	3	-p---fipwi	3
разлічьнъііхъ	2	-p---fgpwi	1	-p---flpsi	1
разлічьнъіѧ	2	-p---fapwi	2
разлічьні	1	-p---mnpsi	1
разлічьнѣ	1	---------n	1
разлічіі	1	-supamn-wi	1
разлічіімъ	1	-s---ni--i	1
разлічіѣ	1	-s---ng--i	1
разліѣ		1	3saia----i	1
разлѣнітъ	1	3spia----i	1
разлѫкъі	1	-s---fg--i	1
разлѫчаатъ	2	3spia----i	2
разлѫчаашете	2	3diia----i	2
разлѫчаетъ	2	3spia----i	2
разлѫчаѧ	1	-sppamn-wi	1
разлѫченъ	1	-suppmn-si	1
разлѫченьѣ	1	-s---ng--i	1
разлѫченѣ	1	-suppfd-si	1
разлѫчі		1	3saia----i	1
разлѫчітъ	3	---u--n--i	1	3spia----i	2
разлѫчіті	1	--pna----i	1
разлѫчѧтъ	2	3ppia----i	2
разметана	1	-puppnn-si	1
разметаѭ	1	1spia----i	1
размъіслівъ	1	-supamn-si	1
размъісліті	1	--pna----i	1
размъішленьѣ	1	-p---na--i	1
размъішлѣше	1	3siia----i	1
размъішлѣѧ	1	-sppamn-si	1
размъішлѧѣ	1	-sppamn-si	1
размѣрѭ		2	1spia----i	2
размѣсішѧ	1	3paia----i	1
размѣсішѫ	1	3paia----i	1
размѣшаете	1	2ppia----i	1
размѣшеном	1	-puppmd-si	1
размѣшені	1	-puppmn-si	1
размѣшьнъ	1	-suppma-si	1
разно		4	---------n	4
разнъствова	1	3saia----i	1
разнъствітъ	1	3spia----i	1
разньства	1	-s---ng--i	1
разорена	1	-suppfn-si	1
разореноу	1	-suppmd-si	1
разоренье	1	-s---nn--i	1
разореніе	1	-s---nn--i	1
разорі		12	2saia----i	1	2spma----i	1	3saia----i	10
разорівъ	1	-supamn-si	1
разорівъіі	1	-supamn-wi	1
разоріло	1	-sspann-si	1
разорілъ	4	-sspamn-si	4
разорісте	2	2paia----i	2
разоріте	1	2ppma----i	1
разорітъ	9	---u--a--i	2	3spia----i	7
разоріті	6	--pna----i	6
разоріхъ	1	1saia----i	1
разоріші	1	2spia----i	1
разорішѧ	1	3paia----i	1
разорѧтъ	1	3ppia----i	1
разорѫ		3	1spia----i	3
разорѭ		4	1spia----i	4
разоума		11	-s---mg--i	11
разоуменъ	2	-p---mgpsi	1	-s---mnpsi	1
разоумно	3	-------p-i	2	-s---nnpsi	1
разоумное	1	-s---napwi	1
разоумомъ	2	-s---mi--i	2
разоумомь	1	-s---mi--i	1
разоумоу	6	-s---md--i	6
разоумъ		32	-s---ma--i	19	-s---mn--i	13
разоумъмь	1	-s---mi--i	1
разоумънъіхъ	2	-p---mgpwi	2
разоумънъіімъ	1	-s---mipwi	1
разоумънѫѭ	1	-s---fipti	1
разоумь		10	-s---ma--i	7	-s---mi--i	1	-s---mn--i	2
разоумьно	3	-------p-i	2	-s---nnpsi	1
разоумьноуоумоу	1	-s---mdpwi	1
разоумьнъ	1	-p---mgpsi	1
разоумьнъіімъ	1	-p---mdpwi	1
разоумьнъіімі	1	-p---mipwi	1
разоумічьно	1	-------p-i	1
разоумѣ		21	-s---ml--i	4	2saia----i	6	3saia----i	11
разоумѣате	7	2ppia----i	5	2spia----i	2
разоумѣатъ	6	3spia----i	6
разоумѣахѫ	3	3piia----i	3
разоумѣв	2	-supamn-si	2
разоумѣваате	1	2ppia----i	1
разоумѣваатъ	2	3spia----i	2
разоумѣваете	1	2ppia----i	1
разоумѣваетъ	1	3spia----i	1
разоумѣваеть	1	3spia----i	1
разоумѣвають	1	3ppia----i	1
разоумѣваі	2	2spma----i	2
разоумѣваіте	2	2ppma----i	2
разоумѣваѧ	4	-sppamn-si	4
разоумѣваѧі	2	-sppamn-wi	2
разоумѣваѭтъ	2	3ppia----i	2
разоумѣваѭштѧ	1	-pppama-si	1
разоумѣвъ	28	-supamn-si	28
разоумѣвъша	1	-dupamn-si	1
разоумѣвъше	3	-pupamn-si	3
разоумѣвъшоу	1	-supamd-si	1
разоумѣвъші	3	-supafn-si	3
разоумѣвь	1	-supamn-si	1
разоумѣемое	1	-spppnn-wi	1
разоумѣемъ	2	1ppia----i	2
разоумѣете	13	2ppia----i	13
разоумѣетъ	7	3spia----i	7
разоумѣетъі	1	3spia----i	1
разоумѣеші	6	2spia----i	6
разоумѣлъ	3	-sspamn-si	3
разоумѣньма	1	-d---nd--i	1
разоумѣнью	1	-s---nd--i	1
разоумѣнію	1	-s---nd--i	1
разоумѣсте	5	2paia----i	3	3daia----i	2
разоумѣті	20	--pna----i	20
разоумѣховѣ	1	1daia----i	1
разоумѣхомъ	2	1paia----i	2
разоумѣхъ	10	-p---ml--i	1	1saia----i	9
разоумѣшѧ	33	3paia----i	33
разоумѣю	1	1spia----i	1
разоумѣють	1	3ppia----i	1
разоумѣі	2	2spma----i	2
разоумѣіте	10	2ppma----i	10
разоумѣѧ	1	-sppamn-si	1
разоумѣѭ	16	1spia----i	16
разоумѣѭтъ	25	3ppia----i	25
разоумѣѭште	4	-pppamn-si	4
разоумѣѭштоу	2	-sppamd-si	2
разоумѣѭштііхъ	1	-pppamg-wi	1
разроушеніе	1	-s---nn--i	1
разумъ		1	-s---mn--i	1
разумѣ		1	2saia----i	1
разъвръже	1	3saia----i	1
разъідоше	1	3paia----i	1
разідетъ	1	3spia----i	1
разідоша	2	3paia----i	2
разідоше	2	3paia----i	2
разідошѧ	2	3paia----i	2
разідѫ		1	3paia----i	1
разідѫтъ	6	3ppia----i	6
ракахъ		1	-p---fl--i	1
ракка		1	---------n	1
ракоу		2	-s---fa--i	2
ракою		1	-s---fi--i	1
ракъі		2	-p---fa--i	1	-s---fg--i	1
рало		3	-s---na--i	3
рамо		1	-s---na--i	1
рамоу		5	-d---nl--i	5
рамѣ		5	-d---na--i	4	3saia----i	1
рамѣна		1	-s---ng--i	1
рамѣньскѫ	1	-s---fapsi	1
рамѣхъ		1	-p---nl--i	1
ран			1	-p---fg--i	1
рана		1	-s---fn--i	1
ранамъ		2	-p---fd--i	2
ранамі		2	-p---fi--i	2
ранахъ		2	-p---fl--i	2
рано		9	-------p-i	9
раноѭ		1	-s---fi--i	1
ранъ		6	-p---fg--i	6
ранъі		28	-p---fa--i	18	-p---fn--i	5	-s---fg--i	5
ранѫ		1	-s---fa--i	1
рарабъ		1	-p---mg--i	1
раскаа		1	3saia----i	1
раскаавъ	3	-supamn-si	3
раскаавъшѧѧ	1	-pupama-wi	1
раскаасте	1	2paia----i	1
раскаетъ	1	3spia----i	1
расказіші	1	2spia----i	1
раскаѣвъ	1	-supamn-si	1
расквьръ	1	-supamn-si	1
раскольна	1	-s---mgpsi	1
раскольнааго	1	-s---mgpwi	1
раскопа		3	3saia----i	3
раскопаваахѫ	1	3piia----i	1
раскопавъіі	1	-supamn-wi	1
раскопана	1	-suppfn-si	1
раскопанъ	1	-suppmn-si	1
раскрьштена	1	-suppmg-si	1
раскрівьено	1	-suppna-si	1
раслабенъ	1	-s---mnpsi	1
раслабьенааго	2	-s---mgpwi	2
раслабѣ		2	3saia----i	2
раслабѣвъ	1	-supamn-si	1
раслабѣшѧ	1	3paia----i	1
расмаштраѭ	1	1spia----i	1
расмаштрѣхъ	1	1saia----i	1
расмотрі	1	3saia----i	1
расмотрітъ	1	3spia----i	1
расоушѧ		1	3paia----i	1
распадааше	2	3siia----i	2
распаде		4	3saia----i	4
распаленье	1	-s---na--i	1
распаленію	1	-s---nd--i	1
распалінѫ	1	-s---fa--i	1
распалінѫѭ	2	-s---fapwi	2
распасе		1	3saia----i	1
распель		1	-sspamn-si	1
расплодеть	1	3ppia----i	1
распоустънъіѧ	5	-p---fapwi	2	-p---papwi	3
распоуштена	1	-suppmg-si	1
распрашені	1	-puppmn-si	1
распрашіста	1	3daia----i	1
распрострътомъ	1	-puppmd-si	1
распрострьтѣ	1	-duppfa-si	1
распрострѣ	1	3saia----i	1
распрострѣте	1	2ppma----i	1
распрострѣхъ	1	1saia----i	1
распрѧжена	1	-suppmg-si	1
распънѫтъ	1	3ppia----i	1
распъра		1	3saia----i	1
распьнъшааго	1	-supamg-wi	1
распьнъше	1	-pupamn-si	1
распьнъшіімъ	1	-pupamd-wi	1
распьнъіі	1	-supamn-wi	1
распьні		1	2spma----i	1
распьнѫ		1	1spia----i	1
распьнѫтъ	1	3ppia----i	1
распьрьное	1	-s---napwi	1
распьрьнѫѭ	2	-s---fapwi	2
распьрѣ		3	-s---fn--i	3
распьрѣлъ	2	-sspamn-si	2
распѣті		1	--pna----i	1
распѧ		2	3saia----i	2
распѧлі		1	-pspamn-si	1
распѧта		3	-duppmn-si	1	-suppmg-si	2
распѧтааго	4	-suppmg-wi	4
распѧтъ		5	-suppmn-si	5
распѧтъіі	4	-suppmn-wi	4
распѧтье	1	-s---na--i	1
распѧті		1	--pna----i	1
распѧтіе	4	-s---na--i	3	-s---nn--i	1
распѧтію	2	-s---nd--i	2
распѧхомъ	1	1paia----i	1
распѧшѧ		6	3paia----i	6
распѫдітъ	1	3spia----i	1
распѫтьѣ	3	-p---na--i	3
распѫтіхъ	3	-p---nl--i	3
распѫтіі	2	-s---nl--i	2
распѫтііхъ	5	-p---nl--i	5
распѫтіѣ	1	-p---na--i	1
растаа		2	3saia----i	2
растаавъ	1	-supamn-si	1
растаавъші	1	-supafd-si	1
растаашѧ	1	3paia----i	1
растаетъ	1	3spia----i	1
растачаатъ	2	3spia----i	2
растачаетъ	1	3spia----i	1
растачаѧ	2	-sppamn-si	2
растачаѭтъ	1	3ppia----i	1
растачі		1	3saia----i	1
растаѣ		1	3saia----i	1
растварѣахъ	1	1siia----i	1
растварѣѣше	1	3siia----i	1
растворена	1	-suppfn-si	1
растворено	1	-suppnn-si	1
раствореніе	1	-s---na--i	1
раствореніѣ	1	-s---ng--i	1
растворьше	1	-pupamn-si	1
растворівъше	2	-pupamn-si	2
растетъ		3	3spia----i	3
растечетъ	1	3spia----i	1
растештоу	1	-sppand-si	1
растомъ		1	-s---mi--i	1
растопі		1	3saia----i	1
растопівъше	1	-pupamn-si	1
расточенаѣ	1	-puppna-wi	1
расточъ		1	-supamn-si	1
расточі		4	3saia----i	4
расточівъ	1	-supamn-si	1
расточіті	1	--pna----i	1
расточіхъ	2	1saia----i	2
растоѧ		1	-sppann-si	1
растоѧтъ	2	3ppia----i	2
растрошівъшааго	1	-supamg-wi	1
растръга	2	2saia----i	1	3saia----i	1
растръгнѣмъ	1	1ppma----i	1
растръгнѫтъ	2	3ppia----i	2
растръже	1	2saia----i	1
растръза	2	3saia----i	2
растръзааше	1	3siia----i	1
растръзавъ	3	-supamn-si	3
растръзавъша	1	-dupamn-si	1
растръзавъше	2	-pupamn-si	2
растръзаѭтъ	1	3ppia----i	1
растрьгнѫвъ	1	-supamn-si	1
растрьгнѫвъшоу	1	-supamd-si	1
растрьгнѫшѧ	1	3paia----i	1
растрьзаахѫ	1	3piia----i	1
растрьзаема	1	-spppng-si	1
растрьзана	1	-suppfn-si	1
растрьзаніѣ	1	-s---ng--i	1
растрьзоваетъ	1	3spia----i	1
растълѣшѧ	1	3paia----i	1
растъі		2	-sppamn-si	1	-sppaon-si	1
растьлѣшѧ	1	3paia----i	1
расті		5	--pna----i	5
растіслав	1	-s---mn--i	1
растіслава	1	-s---mg--i	1
растіславоу	1	-s---md--i	1
растіславь	1	-s---mn--i	1
растіте		1	2ppma----i	1
растітъ		1	3spia----i	1
растіца		1	-s---mg--i	1
растѣаше	4	3siia----i	4
растѣѣше	1	3siia----i	1
растѫпівъше	1	-supana-si	1
растѫтъ		4	3ppia----i	4
растѫштііхъ	1	-pppafa-wi	1
растѫштѫѭ	1	-sppafa-wi	1
расходѧшті	1	-sppafd-si	1
расхождааше	1	3siia----i	1
расхъітітъ	4	3spia----i	4
расхъітіті	5	--pna----i	5
расхъіштаахѫ	1	3piia----i	1
расхъіштахѫ	1	3piia----i	1
расхъіштаѭштііхъ	2	-pppamg-wi	2
расхъіштені	1	-puppmn-si	1
расцѣпівъше	1	-pupamn-si	1
расчьт		1	-supamn-si	1
расъіпа		2	3saia----i	2
расъіпаемааго	1	-spppng-wi	1
расъіпалъ	3	-sspamn-si	3
расъіпахомъ	1	1paia----i	1
расъіпі		1	2spma----i	1
расѣалъ		1	-sspamn-si	1
расѣаніе	1	-s---na--i	1
расѣаніѣ	1	-p---na--i	1
расѣдаемо	1	-spppna-si	1
расѣдашѧ	1	3paia----i	1
расѣдаѧ		1	-sppamn-si	1
расѣшѧ		1	3paia----i	1
расѣѣ		1	3saia----i	1
расѫді		1	2spma----i	1
расѫдівъ	2	-supamn-si	2
расѫдітъ	1	3spia----i	1
расѫдіті	1	--pna----i	1
расѫжда		1	--pna----i	1
расѫждаті	1	--pna----i	1
расѫжденью	1	-s---nd--i	1
ратаі		1	-s---mn--i	1
ратехъ		3	-p---ml--i	3
ратніка		1	-s---mg--i	1
ратнікомъ	1	-p---md--i	1
ратнікъ		1	-s---mn--i	1
ратъ		2	-s---fa--i	2
ратънъіімъ	1	-p---mdpwi	1
ратънъііхъ	1	-p---mgpwi	1
рать		11	-s---fa--i	8	-s---fn--i	3
ратьнъіѧ	2	-p---mapwi	2
ратьніка	1	-s---mg--i	1
ратьнікомъ	1	-p---md--i	1
ратьнікъ	1	-p---mg--i	1
ратьнікъі	3	-p---ma--i	2	-p---mi--i	1
ратьніцѣхъ	2	-p---fl--i	1	-p---ml--i	1
ратьнічъска	1	-s---ngpsi	1
ратьнічьскоу	1	-s---ndpsi	1
ратьнічьскъ	1	-s---mapsi	1
раті		10	-p---fa--i	1	-p---fn--i	1	-s---fd--i	1	-s---fg--i	1	-s---fl--i	6
ратіі		1	-p---fg--i	1
ратіѭ		2	-s---fi--i	2
рафаіла		1	-s---mg--i	1
рахъітѧтъ	1	3ppia----i	1
рахііль		1	-s---fn--i	1
рачааше		1	3siia----i	1
рачьшоу		1	-supamd-si	1
рачі		11	2spma----i	1	3saia----i	10
рачілъ		1	-sspamn-si	1
рачілі		1	-pspamn-si	1
рачіста		1	3daia----i	1
рачіта		1	3dpia----i	1
рачіте		1	2ppia----i	1
рачіті		1	--pna----i	1
рачішѧ		2	3paia----i	2
рачѧтъ		1	3ppia----i	1
раштеніе	1	-s---na--i	1
раштеніѣ	1	-s---ng--i	1
раштьтетъ	2	3spia----i	2
рашъдъшоу	1	-supand-si	1
рашьдьшем	1	-pupapd-si	1
рашірі		2	2saia----i	1	2spma----i	1
рашірішѧ	1	3paia----i	1
рашірѣѭтъ	1	3ppia----i	1
раю			4	-s---md--i	4
раі			10	-s---ma--i	3	-s---ml--i	7
раіскаѣ		1	-p---nnpwi	1
раіскъіѧ	1	-s---fgpwi	1
раіскѫѭ		1	-s---fapwi	1
раѣ			1	-s---mg--i	1
ребр		1	-p---ng--i	1
ребра		20	-p---na--i	14	-p---nn--i	4	-s---ng--i	2
ребро		9	-s---na--i	8	-s---nn--i	1
ребромъ		3	-p---nd--i	3
ребръ		3	-p---ng--i	3
ребрѣхъ		1	-p---nl--i	1
ревека		1	-s---fn--i	1
ревъноуіте	1	2ppma----i	1
ревьноуі	2	2spma----i	2
ревьнівъ	1	-s---mnpsi	1
реклъ		2	-sspamn-si	2
рекль		4	-sspamn-si	4
рекомое		1	-spppna-wi	1
рекомъі		1	-spppmn-wi	1
рекомъіі	1	-spppma-wi	1
рекомъііхъ	1	-ppppmg-wi	1
рекомъіѧ	2	-ppppma-wi	1	-spppfg-wi	1
рекоста		8	3daia----i	8
рекоу		1	1spia----i	1
рекохъ		1	1saia----i	1
рекоше		16	3paia----i	16
рекоште		1	-pppamn-si	1
рекошѧ		5	3paia----i	5
рекша		2	-dupamn-si	1	-supamg-si	1
рекшааго	4	-supamg-wi	4
рекше		12	-dupamn-si	1	-pupamn-si	3	-supana-si	7	-supann-si	1
рекшема		2	-dupamd-si	2
рекшемъ		2	-pupamd-si	2
рекшоу		9	-supamd-si	9
рекшіхь		1	-pupaml-wi	1
рекшіімъ	1	-pupamd-wi	1
рекъ		43	-supamn-si	43
рекъшааго	1	-supamg-wi	1
рекъше		7	-pupamn-si	2	-pupana-si	1	-supana-si	4
рекъшемъ	2	-pupamd-si	2
рекъшоу		10	-supamd-si	10
рекъшоуоумоу	2	-supamd-wi	2
рекъші		3	-supafn-si	3
рекъшііхъ	2	-pupaml-wi	1	-pupapl-wi	1
рекъшѧ		1	-pupama-si	1
рекъі		14	-sppamn-si	12	-supamn-wi	2
рекъіі		2	-sppamn-wi	2
рекь		1	-supamn-si	1
рекьшоу		1	-supamd-si	1
рекѫ		38	1spia----i	38
рекѫмѫѭ		1	-spppfa-wi	1
рекѫтъ		41	3ppia----i	41
рекѫть		2	3ppia----i	2
ремене		4	-s---mg--i	4
ремень		2	-s---ma--i	2
ремьствомъ	1	-s---ni--i	1
реміа		1	-s---mn--i	1
реть		2	-s---fn--i	2
ретѧшта		1	-dppamn-si	1
рече		1656	2saia----i	16	3saia----i	1640
речевѣ		2	1dpia----i	2
речемъ		13	1ppia----i	13
речемь		1	1ppia----i	1
речена		1	-suppfn-si	1
реченаа		1	-puppnn-wi	1
реченааго	2	-suppmg-wi	1	-suppng-wi	1
реченна		1	-puppnn-si	1
речено		18	-suppnn-si	18
реченое		20	-suppna-wi	4	-suppnn-wi	16
реченомъ	3	-puppnd-si	3
реченоумоу	3	-suppnd-wi	3
реченоуоумоу	4	-suppmd-wi	1	-suppnd-wi	2	-suppnl-wi	1
реченъ		1	-suppmn-si	1
реченъіі	2	-suppma-wi	1	-suppmn-wi	1
реченъіѧ	1	-suppfg-wi	1
реченіе		1	-s---nn--i	1
реченѫѭ		4	-suppfa-wi	4
речета		5	2dpia----i	2	2dpma----i	2	2ppia----i	1
речете		10	2ppia----i	10
речетъ		81	3spia----i	81
речеть		6	3spia----i	6
речешеші	1	2spia----i	1
речеші		13	2spia----i	13
речѧ		1	3saia----i	1
реше		1	3paia----i	1
решті		50	--pna----i	50
реі			1	-p---fg--i	1
ркахъ		1	-p---fl--i	1
рмь			1	-s---ni--i	1
роба		7	-s---mg--i	7
робе		1	-s---mv--i	1
робомъ		2	-s---mi--i	2
роботьнъіѧ	1	-s---fgpwi	1
роботѫ		1	-s---fa--i	1
робъ		11	-p---mg--i	2	-s---ma--i	1	-s---mn--i	8
робъі		5	-p---ma--i	4	-p---mi--i	1
робі		2	-p---mn--i	2
робіемъ		1	-s---mipsi	1
робічіштъ	1	-s---mn--i	1
робііскоѭ	1	-s---fipti	1
рова		2	-s---mg--i	2
рованіѧ		1	-p---fa--i	1
ровомъ		1	-p---md--i	1
ровъ		11	-s---ma--i	11
ровъі		1	-sppamn-si	1
ровьнікъ	1	-s---mn--i	1
ровѣ		6	-s---ml--i	6
рога		1	-s---mg--i	1
рогозінъі	1	-s---fg--i	1
рогомъ		1	-s---mi--i	1
рогъ		12	-p---mg--i	2	-s---ma--i	4	-s---mn--i	6
рогъі		3	-p---ma--i	2	-p---mi--i	1
род			1	-p---mg--i	1
рода		47	-s---mg--i	47
родаего		1	-s---mgpwi	1
роде		5	-s---mv--i	5
родо		9	-s---ma--i	3	-s---mn--i	6
родовъ		1	-p---mg--i	1
родомъ		6	-s---mi--i	6
родомь		10	-p---md--i	2	-s---mi--i	8
родотворьцоу	1	-s---mg--i	1
родоу		18	-s---md--i	16	-s---mg--i	2
родъ		73	-p---mg--i	2	-s---ma--i	42	-s---mn--i	29
родъство	1	-s---na--i	1
родъі		3	-p---ma--i	3
родь		4	-s---ma--i	3	-s---mn--i	1
родьства	5	-s---ng--i	5
родьство	7	-s---na--i	6	-s---nn--i	1
родьствоу	3	-s---nd--i	3
родьствѣ	1	-s---nl--i	1
роді		38	-p---mn--i	2	3saia----i	36
родівъ		2	-supamn-si	2
родівъша	2	-dupamn-si	1	-supamg-si	1
родівъшааго	3	-supamg-wi	3
родівъшоуоумоу	2	-supamd-wi	2
родівъшііма	1	-dupamd-wi	1
родівъшіімъ	1	-supami-wi	1
родівъшііхъ	1	-pupamg-wi	1
родівъшѧ	1	-pupama-si	1
родівъіі	2	-supamn-wi	2
роділъ		7	-sspamn-si	7
роділь		1	-sspamn-si	1
родіте		1	2ppma----i	1
родітеле	3	-p---mn--i	3
родітелема	3	-d---md--i	3
родітелемъ	2	-p---md--i	2
родітелъі	2	-p---mi--i	2
родітель	7	-p---mg--i	6	-s---mn--i	1
родітельніце	1	-s---fv--i	1
родітельскоу	1	-s---ndpsi	1
родітельскъіімъ	1	-s---nipwi	1
родітелю	3	-d---mg--i	1	-s---md--i	1	-s---mv--i	1
родітелѣ	19	-d---ma--i	1	-d---mn--i	17	-s---mg--i	1
родітелѧ	6	-p---ma--i	6
родітъ		8	3spia----i	8
родіть		4	--pna----i	1	3spia----i	3
родіті		12	--pna----i	12
родіхъ		5	1saia----i	5
родіші		9	2spia----i	9
родішѧ		4	3paia----i	4
родіі		2	-supamn-wi	1	3saia----i	1
родѣ		11	-s---ml--i	11
родѣхъ		1	-p---ml--i	1
родѧштааго	1	-sppamg-wi	1
родѧштеі	1	-pppamn-wi	1
родѧштоуоумоу	1	-sppamd-wi	1
родѧштіімъ	1	-pppamd-wi	1
родѧі		3	-sppamn-wi	3
рождаахѫ	1	3piia----i	1
рождена		1	-suppmg-si	1
рожденоу	1	-suppmd-si	1
рожденъі	3	-suppmn-wi	3
рожденъіхъ	4	-puppmg-wi	2	-pupppl-wi	1	-puppql-wi	1
рожденье	1	-s---nn--i	1
рожденьѣ	2	-s---ng--i	2
рождені		2	-puppmn-si	2
рожденіе	2	-s---nn--i	2
рожденіемъ	1	-s---ni--i	1
рожденію	1	-s---nd--i	1
рожденіі	5	-s---nl--i	5
рожденіѣ	2	-s---ng--i	2
рождства	1	-s---ng--i	1
рождъ		1	-supamn-si	1
рождъства	1	-s---ng--i	1
рождъствоу	1	-s---nd--i	1
рождъшааго	1	-supamg-wi	1
рождъше		1	-pupamn-si	1
рождъшоуоумоу	2	-supamd-wi	1	-supand-wi	1
рождьства	3	-s---ng--i	3
рождьство	2	-s---nn--i	2
рождьствоу	1	-s---nd--i	1
рождьствѣ	2	-s---nl--i	2
рожецъ		1	-p---mg--i	1
рожьць		1	-p---mg--i	1
рожѣнъі		1	-s---fgpwi	1
розбоінікомъ	1	-p---md--i	1
розбоінікъ	1	-p---mg--i	1
розбіті		1	--pna----i	1
розвънъі	1	-p---ma--i	1
розвѣ		4	---------n	4
розга		2	-s---fn--i	2
розгъі		1	-p---fa--i	1
розлічьнъіімі	1	-p---fipwi	1
розлічьнъіѧ	1	-p---fapwi	1
розлічьніі	1	-p---mnpwi	1
розмъіслівъ	1	-supamn-si	1
розмъішлѣѣ	1	-s---mg--i	1
розьства	1	-s---ng--i	1
рокамі		1	-p---fi--i	1
рокоу		1	-s---md--i	1
роптаахѫ	1	3piia----i	1
роса		2	-s---fn--i	2
роспѧтааго	1	-suppmg-wi	1
ростворівъ	1	-supamn-si	1
ростіславоу	1	-s---md--i	1
ростіславъ	1	-s---mn--i	1
росьскъі	1	-p---nipsi	1
росѧшті		1	-sppafn-si	1
росѫ		1	-s---fa--i	1
ротіті		4	--pna----i	4
роувінѫ		1	-s---fapsi	1
роувѫ		2	-s---fa--i	2
роугаше		1	3siia----i	1
роугаюште	1	-pppama-si	1
роудахъ		1	-p---fl--i	1
роудъ		1	-p---fg--i	1
роукахъ		1	-p---fl--i	1
роукоу		4	-d---fl--i	3	-s---fa--i	1
роукъі		1	-s---fg--i	1
роукь		1	-p---fg--i	1
роумъска	1	-s---mgpsi	1
роумъскаго	1	-s---mgpwi	1
роумъскъі	2	-------p-i	1	-p---fapsi	1
роумъі		1	-p---mi--i	1
роумінъ		1	-s---mn--i	1
роумѣно		1	-s---nnpsi	1
роуно		1	-s---na--i	1
роуфовоу	1	-s---mdpsi	1
роуфінъ		1	-s---mn--i	1
роуфінѣ		1	-s---ml--i	1
роуцѣ		4	-d---fa--i	3	-s---fl--i	1
роушітъ		1	---u--a--i	1
рошіріті	1	--pna----i	1
рундакь		1	-s---ma--i	1
руфовоу		1	-s---odpsi	1
рцрва		1	-s---ngpsi	1
рці			4	2spma----i	4
рчемь		1	1ppia----i	1
ръвеніе		1	-s---nn--i	1
ръвъностіѭ	1	-s---fi--i	1
ръвъноуете	1	2ppia----i	1
ръвьностіѭ	1	-s---fi--i	1
ръждѫ		1	-s---fa--i	1
ръжѫште		1	-pppamn-si	1
ръмоунъ		1	-s---mn--i	1
ръптаахѫ	1	3piia----i	1
ръптъ		1	-s---mn--i	1
ръпътаахѫ	5	3piia----i	5
ръпътаті	1	--pna----i	1
ръпъштѫтъ	1	3ppia----i	1
ръпьштіте	1	2ppma----i	1
ръпьштѫшть	1	-sppama-si	1
ръці		5	2spma----i	5
ръцѣта		1	2dpma----i	1
ръцѣте		2	2ppma----i	2
ръібарі		1	-p---mn--i	1
ръібарѣ		3	-d---mn--i	3
ръібоу		6	-d---fg--i	6
ръібъ		10	-p---fg--i	10
ръібъі		12	-p---fa--i	5	-s---fg--i	7
ръібъітвъі	1	-p---mn--i	1
ръібіцъ		2	-p---fg--i	2
ръібіць		2	-p---fg--i	2
ръібѣ		13	-d---fa--i	13
ръібѫ		3	-s---fa--i	3
ръідаахѫ	2	3piia----i	2
ръідаете	1	2ppia----i	1
ръіданіемъ	1	-s---ni--i	1
ръідасте	2	2paia----i	2
ръідахомъ	1	1paia----i	1
ръідаѧ		1	-sppamn-si	1
ръідаѭштемъ	2	-pppamd-si	2
ръіла		2	-p---na--i	1	-s---ng--i	1
ръісіа		1	-s---ngpsi	1
рьвнівъі	1	-s---mnpwi	1
рьвъность	1	-s---fa--i	1
рьвъноуѭште	1	-pppamn-si	1
рьвьностіѭ	1	-s---fi--i	1
рьвьньемь	1	-s---ni--i	1
рьвьнівъіі	1	-s---mnpwi	1
рьвьніѣ		1	-s---ng--i	1
рьпътаахѫ	1	3piia----i	1
рьці		45	2spma----i	45
рьцѣмъ		2	1ppma----i	2
рьцѣта		8	2dpma----i	8
рьцѣте		18	2ppma----i	18
рі			1	-s---fn--i	1
рібъі		2	-p---fa--i	2
рібъітвъі	1	-p---ma--i	1
рібѣ		1	-d---fa--i	1
ріваахѫ		1	3piia----i	1
рігеона		1	-s---mg--i	1
різа		5	-s---fn--i	5
різамъ		1	-p---fd--i	1
різамі		5	-p---fi--i	5
різахъ		6	-p---fl--i	6
різоу		4	-d---fg--i	4
різоѭ		2	-s---fi--i	2
різъ		12	-p---fg--i	12
різъна		1	-s---ng--i	1
різънъіімъ	1	-s---mipwi	1
різъі		70	-p---fa--i	54	-p---fn--i	4	-s---fg--i	12
різьніці	1	-s---fl--i	1
різьнѣі		1	-d---fapwi	1
різі		1	-p---fa--i	1
різѣ		14	-d---fa--i	4	-s---fd--i	2	-s---fl--i	8
різѫ		19	-s---fa--i	19
рікаахъ		1	1siia----i	1
рікаѧ		3	-sppamn-si	2	-sppamn-wi	1
рікаѭште	1	-pppamn-si	1
рімлѣне		4	-p---mn--i	4
рімлѣномь	2	-p---md--i	2
рімска		1	-s---mgpsi	1
рімскаа		1	-s---mgpsi	1
рімскамі	1	-p---fipsi	1
рімско		4	-s---nnpsi	4
рімское		1	-s---nnpwi	1
рімскъі		3	---------n	1	-s---mapwi	1	-s---mnpwi	1
рімскъіі	1	-s---mnpwi	1
рімсціі		1	-p---mnpwi	1
рімъ		2	-s---ma--i	1	-s---mn--i	1
рімъска		2	-s---mgpsi	2
рімъскамі	1	-p---fipsi	1
рімь		1	-s---ma--i	1
рімьскааго	1	-s---mgpwi	1
рімьскамі	1	-p---fipsi	1
рімьскъі	1	---------n	1
рімьстѣ		1	-s---mlpsi	1
рімьстѣі	3	-s---fdpwi	3
рімьѣне		1	-p---mn--i	1
рімѣ		1	-s---ml--i	1
рінѫшѧ		1	3paia----i	1
рістаті		1	--pna----i	1
рісіевъ		1	-s---mnpsi	1
ріторъства	1	-p---nn--i	1
ріторьстѣі	1	-s---flpwi	1
ріторікіі	1	-s---fd--i	1
ріторікіѧ	1	-s---fn--i	1
ріті		1	---------n	1
ріштете		1	2ppia----i	1
ріштѫштъ	1	-sppama-si	1
рѣ			1	3saia----i	1
рѣаше		1	3siia----i	1
рѣдціі		1	-s---mnpwi	1
рѣдъкъіѧ	1	-p---mapwi	1
рѣзаахѫ		2	3piia----i	2
рѣзамі		1	-p---fi--i	1
рѣзахѫ		1	3piia----i	1
рѣка		7	-s---fn--i	7
рѣкамъ		1	-p---fd--i	1
рѣкамі		2	-p---fi--i	1	-p---fipsi	1
рѣкахъ		5	-p---fl--i	5
рѣкъ		1	-p---fg--i	1
рѣкъі		40	-p---fa--i	7	-p---fn--i	11	-s---fg--i	22
рѣкѫ		18	-s---fa--i	18
рѣлъі		1	-s---fg--i	1
рѣпьѣ		1	-s---ng--i	1
рѣпіѣ		1	-s---ng--i	1
рѣснота		11	-s---fn--i	11
рѣснотоѭ	3	-s---fi--i	3
рѣснотъі	6	-s---fg--i	6
рѣснотівънъ	1	-s---mnpsi	1
рѣснотівьнаѣ	1	-p---napwi	1
рѣснотѣ		4	-s---fl--i	4
рѣснотѫ		12	-s---fa--i	12
рѣста		4	3daia----i	4
рѣсте		27	2paia----i	2	3daia----i	25
рѣхомъ		5	1paia----i	5
рѣхъ		78	1saia----i	78
рѣцѣ		7	-s---fl--i	7
рѣч			1	-s---fa--i	1
рѣчемъ		2	-p---fd--i	2
рѣчмі		1	-p---fi--i	1
рѣчноуеші	1	2spia----i	1
рѣчъ		2	-s---fa--i	2
рѣчъна		1	-p---nnpsi	1
рѣчь		14	-s---fa--i	11	-s---fn--i	3
рѣчьмъ		1	-p---fd--i	1
рѣчьмі		1	-p---fi--i	1
рѣчьнъіімъ	1	-p---fdpwi	1
рѣчьнѣѣмъ	1	-s---mlpwi	1
рѣчі		11	-p---fa--i	2	-p---fn--i	1	-s---fd--i	2	-s---fg--i	5	-s---fl--i	1
рѣчіва		1	-s---mgpsi	1
рѣчіѭ		3	-s---fi--i	3
рѣша		3	3paia----i	2	3saia----i	1
рѣше		3	3paia----i	3
рѣшітъ		1	3spia----i	1
рѣшіті		3	--pna----i	3
рѣшіші		2	2spia----i	2
рѣшѧ		208	-sppamn-si	1	3paia----i	207
рѣшѧі		1	-sppamn-wi	1
рѣшѫ		1	3paia----i	1
рѣѧ			1	-sppamn-si	1
рѧдоу		11	-s---md--i	7	-s---mg--i	3	-s---ml--i	1
рѧдѫ		1	-s---md--i	1
рѫгаахѫ		13	3piia----i	13
рѫгааше		1	3siia----i	1
рѫгаемъ		2	-spppmn-si	1	1ppia----i	1
рѫгаті		4	--pna----i	4
рѫгахо		1	3piia----i	1
рѫгахѫ		1	3piia----i	1
рѫгаѧ		2	-sppamn-si	2
рѫгаѭшта	1	-sppamg-si	1
рѫгаѭште	5	-pppamn-si	5
рѫгъ		2	-s---ma--i	2
рѫженъе		1	-s---na--i	1
рѫжьное		1	-s---napwi	1
рѫжьнѣѣмъ	1	-s---mlpwi	1
рѫка		30	-s---fn--i	30
рѫкама		34	-d---fd--i	2	-d---fi--i	32
рѫкамі		5	-p---fi--i	5
рѫкахъ		5	-p---fl--i	5
рѫковѧтьмі	1	-p---fi--i	1
рѫковѧті	2	-p---fa--i	2
рѫкопсанье	2	-s---na--i	2
рѫкопісанье	1	-s---na--i	1
рѫкотворенѫѭ	2	-s---fapwi	2
рѫкоу		58	-d---fg--i	31	-d---fl--i	26	-s---fa--i	1
рѫкоѧть		1	-s---fn--i	1
рѫкоѭ		9	-s---fi--i	9
рѫку		1	-d---fg--i	1
рѫкъ		16	-p---fg--i	16
рѫкъі		47	-p---fa--i	11	-p---fn--i	2	-s---fg--i	34
рѫкѫ		89	-d---fg--i	1	-s---fa--i	88
рѫкѫѫ		1	-s---fi--i	1
рѫмі		1	-p---fi--i	1
рѫтробъі	1	-s---fg--i	1
рѫцѣ		135	-d---fa--i	119	-d---fn--i	7	-s---fd--i	2	-s---fl--i	7
рѫчьнъіімі	1	-p---mipwi	1
рѫчьнъііхъ	1	-p---mgpwi	1
рѫчьнъіѧ	1	-p---mapwi	1
с			62	---------n	59	-s---ma--i	1	-s---mn--i	1	3s---qa--i	1
са			1	---------n	1
сава		13	-s---mn--i	13
саваоѳ		1	---------n	1
саваоѳъ		2	---------n	2
савахтані	2	---------n	2
саво		1	-s---fn--i	1
саворіа		1	-s---mg--i	1
саворіі		2	-s---ml--i	1	-s---mn--i	1
саворіѣ		1	-s---mg--i	1
саворѣ		1	-s---mg--i	1
савраітъскоуоумоу	1	-s---ndpwi	1
савръі		1	-s---fg--i	1
савъловъі	1	-s---fgpsi	1
савъі		9	-s---mg--i	9
савін		2	-s---mn--i	2
савіна		9	-s---fn--i	2	-s---mg--i	6	-s---ng--i	1
савіне		1	-s---mv--i	1
савіновъ	2	-s---mnpsi	2
савіноу		2	-s---md--i	2
савінъ		20	-s---mn--i	20
савіні		3	-s---fd--i	2	-s---fn--i	1
савінініі	1	-s---fd--i	1
савініі		4	-s---fd--i	1	-s---fn--i	2	-s---mn--i	1
савініѣ		1	-s---mg--i	1
савініѭ		1	-s---fi--i	1
савінѫ		2	-s---fa--i	2
савѣ		5	-s---md--i	5
савѫ		2	-s---ma--i	2
садове		1	-p---mn--i	1
садовъ		1	-p---mg--i	1
садомь		1	-s---mi--i	1
садоу		2	-s---md--i	2
садоукеі	6	-p---mg--i	2	-p---mn--i	4
садоукеіска	3	-s---mgpsi	2	-s---ngpsi	1
садоукеіхъ	1	-p---ml--i	1
садоукеѧ	1	-p---ma--i	1
садукеі		1	-p---mn--i	1
садукеіска	3	-s---ogpsi	3
садъ		2	-s---mn--i	2
саді		1	3saia----i	1
садіті		2	--pna----i	2
саждаахѫ	2	3piia----i	2
сажденое	1	-suppnn-wi	1
сакелара	1	-s---mg--i	1
сакелароу	1	-s---md--i	1
сакеларь	1	-s---mn--i	1
сакеларіі	1	-s---mn--i	1
сакердон	1	-s---mn--i	1
салань		1	-s---mnpsi	1
салатілевъ	1	-s---mnpsi	1
салмоновъ	1	-s---mnpsi	1
саломі		3	---------n	3
салоустіоу	1	-s---md--i	1
салъманоу	1	-s---ma--i	1
салъмі		1	---------n	1
салімові	1	-s---md--i	1
салімьска	1	-s---mgpsi	1
сам			4	-s---mn--i	4
сама		7	-p---na--i	1	-p---nn--i	1	-s---fn--i	5
самаранъ	2	-p---mg--i	2
самаранъі	1	-p---ma--i	1
самарань	1	-p---mg--i	1
самаранінь	1	-s---mn--i	1
самарьскъ	2	-s---mapsi	2
самаріеѭ	2	-s---fi--i	2
самаріѧ		2	-s---fg--i	2
самаріѭ		1	-s---fa--i	1
самарѣне	1	-p---mn--i	1
самарѣнехъ	1	-p---ml--i	1
самарѣнскъі	1	-p---mipsi	1
самарѣнскъіе	1	-p---fapwi	1
самарѣнъ	4	-p---mg--i	4
самарѣнъскѫ	1	-s---fapsi	1
самарѣнъіні	1	-s---fn--i	1
самарѣнъінѧ	1	-s---fg--i	1
самарѣньскѫ	1	-s---fapsi	1
самарѣнінъ	5	-s---mn--i	5
само		17	-s---na--i	10	-s---nn--i	7
самовластънъіѧ	1	-p---fapwi	1
самовласть	1	-s---fa--i	1
самовластьці	1	-s---ml--i	1
самовіднѣ	1	-------p-i	1
самовідьці	3	-p---mn--i	3
самого		26	-s---mg--i	22	-s---ng--i	2	-s---og--i	1	3s---mg--i	1
самодръжецъ	4	-p---mg--i	2	-s---mn--i	2
самодръжьче	1	-s---mv--i	1
самодръжітеле	1	-p---mn--i	1
самое		1	-s---nn--i	1
самомоу		13	-s---md--i	13
самомъ		2	-s---ml--i	1	-s---ol--i	1
самомь		2	-s---ml--i	1	-s---ol--i	1
самопріходѧштіімъ	1	-pppamd-wi	1
саморастѫштііхъ	1	-p---mgpwi	1
самотворьно	1	-s---nnpsi	1
самоу		1	-s---md--i	1
самоуілемъ	1	-s---mi--i	1
самоуіль	1	-s---mn--i	1
самохотьнѣ	1	---------n	1
самохотьѭ	1	-s---fi--i	1
самоі		3	-s---fd--i	2	-s---fl--i	1
самоізвольна	1	-s---fnpsi	1
самоіль		1	-s---mn--i	1
самоѧ		1	-s---fg--i	1
самъ		161	-s---ma--i	3	-s---mn--i	158
самъі		1	-p---ma--i	1
самь		3	-s---mn--i	3
самьрѣнін	1	-s---mn--i	1
самьчіѧ		1	-s---mg--i	1
самі		54	-p---mn--i	54
самілъ		1	-s---mn--i	1
самѣмъ		7	-p---md--i	5	-p---nd--i	1	-s---mi--i	1
самѣмі		3	-p---mi--i	1	-p---ni--i	2
самѣх		1	-p---ng--i	1
самѣхъ		8	-p---fg--i	1	-p---mg--i	5	-p---ng--i	2
самѫ		3	-s---fa--i	3
сана		1	-s---mg--i	1
сандаліѧ	2	-p---fa--i	2
сановъ		1	-p---mg--i	1
сановітъ	1	-s---mnpsi	1
сановітъі	1	-p---mapsi	1
сановітъіімі	2	-p---mipwi	2
сановітіі	1	-p---mnpwi	1
саное		1	-suppnn-wi	1
саномъ		5	-p---md--i	2	-s---mi--i	3
саноу		2	-s---md--i	1	-s---ml--i	1
санъ		11	-s---ma--i	10	-s---mn--i	1
санъі		3	-p---ma--i	3
сань		1	-s---ma--i	1
санѣ		1	-s---ml--i	1
саоула		1	-s---mg--i	1
саоулова	1	-s---ngpsi	1
саоулоу		2	-s---md--i	2
саоулъ		3	-s---mn--i	3
сапогоу		4	-s---md--i	4
сапогъ		9	-p---mg--i	7	-s---ma--i	2
сапогъі		2	-p---ma--i	2
сапсона		1	-s---mg--i	1
сапфіра		2	-s---fn--i	2
сапфірѣ		1	-s---fd--i	1
сапфірѫ		2	-s---fa--i	2
сарефтѫ		1	-s---fa--i	1
сарра		1	-s---fn--i	1
саторнікъ	2	-s---mn--i	2
саторнінъ	5	-s---mn--i	5
саторнінѣ	1	-s---ml--i	1
сатъ		4	-p---mg--i	4
сбѣ			1	3s---pd--i	1
свалмъ		1	-p---mg--i	1
сваръ		1	-s---ma--i	1
сварі		1	-p---mn--i	1
свекровь	2	-s---fa--i	2
свекръве	3	-s---fl--i	3
свекръі		1	-s---fn--i	1
сверѣпа		2	-d---mapsi	1	-s---mgpsi	1
сверѣпоу	1	-s---mdpsi	1
сверѣпоуі	1	2spma----i	1
сверѣпъ		1	-s---mnpsi	1
сверѣпъіі	3	-s---mnpwi	3
сверѣпъіімъ	1	-p---fdpwi	1
сверѣпъіімі	1	-p---mipwi	1
сверѣпьство	1	-s---nn--i	1
сверѣпѣі	1	-s---mncti	1
свесті		1	--pna----i	1
светаго		9	-s---mgpwi	9
светомоу	1	-s---mdpwi	1
светоу		1	-s---fapsi	1
светоую		1	-s---fapwi	1
светъі		3	-s---fgpsi	1	-s---mnpwi	1	3saia----i	1
светъіе		5	-p---fnpwi	1	-s---fgpwi	4
светъімь	4	-p---fdpwi	1	-s---mipwi	2	-s---nipwi	1
светъіню	1	-s---fa--i	1
светъіні	1	-s---fd--i	1
светъіті	1	--pna----i	1
светъіхь	3	-p---fgpwi	2	-p---mgpwi	1
светъіше	1	-pupamn-si	1
светъіі		4	-s---mapwi	3	-s---mnpwi	1
светѣмь		1	-s---mlpwi	1
светѣі		3	-s---flpwi	3
сво			1	3s---na--i	1
свободънъіі	1	-s---mnpwi	1
свободънъіѧ	2	-p---mapwi	1	-s---fgpwi	1
свободъі	2	-p---mapsi	1	-s---fg--i	1
свободь		12	---------n	12
свободьнааго	1	-s---mgpwi	1
свободьномъ	1	-s---mipsi	1
свободьні	1	-p---mnpsi	1
свободьніі	1	-p---mnpwi	1
свободьі	2	---------n	2
свободі		2	2spma----i	1	3saia----i	1
свободівъ	1	-supamn-si	1
свободімъ	1	1ppia----i	1
свободітель	1	-s---mn--i	1
свободітъ	6	3spia----i	6
свободіхъ	1	1saia----i	1
свободѣ		2	-s---fd--i	2
свободѫ		4	-s---fa--i	4
свобожденъііхъ	1	-puppmg-wi	1
свобожденьѣ	1	-s---ng--i	1
свобождені	2	-puppmn-si	2
свобожденіе	1	-s---nn--i	1
своботѫ		1	-s---fa--i	1
свое		112	3p---fa--i	2	3p---ma--i	3	3p---pa--i	1	3s---fg--i	2	3s---na--i	101	3s---nn--i	3
своевольствънъімъ	1	-s---nipwi	1
своего		242	3s---mg--i	144	3s---ng--i	47	3s---og--i	50	3s---qg--i	1
своемоу		65	3s---md--i	44	3s---nd--i	6	3s---od--i	15
своемъ		30	3s---ml--i	8	3s---nl--i	16	3s---ol--i	6
своемь		54	2s---ni--i	1	2s---nl--i	1	3s---ml--i	10	3s---nl--i	17	3s---ol--i	25
своеплеменнікомъ	1	-p---md--i	1
своею		13	3d---fg--i	1	3d---fl--i	2	3d---ng--i	2	3d---nl--i	1	3d---ql--i	1	3s---fi--i	6
своеі		63	3s---fd--i	33	3s---fl--i	30
своеѣ		1	3s---fg--i	1
своеѧ		75	3s---fg--i	75
своеѫ		1	3s---fi--i	1
своеѭ		40	3s---fi--i	40
свооемъ		1	3s---nl--i	1
свою		8	3s---fa--i	8
своі		172	3d---fa--i	11	3d---fn--i	1	3d---na--i	18	3d---ra--i	6	3p---ma--i	1	3p---mn--i	6	3p---qn--i	1	3s---fd--i	1	3s---fl--i	1	3s---ma--i	123	3s---mn--i	3
своіемъ		1	3s---nl--i	1
своім		3	3p---nd--i	1	3s---mi--i	1	3s---ni--i	1
своіма		29	3d---fi--i	12	3d---md--i	3	3d---mi--i	3	3d---nd--i	1	3d---ni--i	7	3d---qd--i	1	3d---qi--i	2
своімъ		164	2s---oi--i	1	3p---fd--i	1	3p---md--i	65	3p---mi--i	1	3p---nd--i	4	3p---pd--i	1	3p---qd--i	37	3s---mi--i	25	3s---ni--i	22	3s---nl--i	2	3s---oi--i	5
своімь		33	2s---mi--i	1	3p---md--i	2	3s---mi--i	19	3s---ni--i	6	3s---oi--i	5
своімі		90	3p---fi--i	12	3p---mi--i	39	3p---ni--i	10	3p---pi--i	1	3p---qi--i	28
своіствьнѣ	1	---------n	1
своіхъ		141	3p---fg--i	12	3p---mg--i	40	3p---ml--i	11	3p---ng--i	19	3p---nl--i	23	3p---pg--i	4	3p---pl--i	1	3p---qg--i	19	3p---ql--i	5	3s---mg--i	6	3s---ml--i	1
своіхь		3	3p---fl--i	1	3p---mg--i	2
своѣ		47	3d---ma--i	3	3p---ma--i	1	3p---na--i	37	3s---fn--i	6
своѧ		193	3p---fa--i	46	3p---fn--i	1	3p---ma--i	93	3p---pa--i	50	3s---fg--i	2	3s---na--i	1
своѧі		1	3p---fa--i	1
своѫ		2	3s---fa--i	2
своѭ		171	3s---fa--i	170	3s---fi--i	1
сврабьно	1	-s---nnpsi	1
свт			1	3spia----i	1
свта		1	-p---napsi	1
свтаго		1	-s---mgpwi	1
свтмъ		1	-s---mipwi	1
свто		1	-s---nnpsi	1
свтое		2	-s---napwi	1	-s---nnpwi	1
свтъмъ		1	-s---mipsi	1
свтъім		1	-s---mipwi	1
свтъімъ		1	-p---mdpwi	1
свтъіні		2	-s---fn--i	2
свтъінѧ		3	-s---fg--i	3
свтъінѫ		1	-s---fa--i	1
свтъіхъ		1	-p---flpwi	1
свтъііхъ	2	-p---flpwi	1	-p---nlpwi	1
свтъіѧ		2	-p---mapwi	1	-s---fgpwi	1
свтъѧ		1	-p---fapwi	1
свтѣемъ		1	-s---nlpwi	1
свтѣемь		1	-s---nlpwi	1
свтѣмъ		1	-s---nlpwi	1
свтѣі		2	-s---fdpwi	1	-s---flpwi	1
свштаѧі		1	-sppamn-wi	1
свштаѭштіѣ	1	-sppafn-wi	1
свштѫ		1	1spia----i	1
свьтештоу	1	-sppafa-si	1
свьтітъ		3	3spia----i	3
свьтѣаше	1	3siia----i	1
свьтѣла		1	-pspann-si	1
свьтѣніѣ	1	-s---ng--i	1
свьтѧ		3	-sppamn-si	1	-sppann-si	1	-sppaon-si	1
свьтѧште	1	-pppamn-si	1
свьтѧштоуоумоу	1	-sppand-wi	1
свьтѧшті	1	-sppafd-si	1
свьтѧштііхъ	1	-pppafg-wi	1
свіно		2	-s---nnpsi	2
свіное		2	-s---napwi	2
свіньѣмі	1	-p---fi--i	1
свіньѧ		2	-p---fa--i	2
свініноу	1	-s---fa--i	1
свініі		8	-p---fg--i	8
свініѣмъ	1	-p---fd--i	1
свініѣмі	1	-p---fi--i	1
свініѣхъ	2	-p---fl--i	2
свініѧ		11	-p---fa--i	9	-p---fn--i	2
свірахомъ	2	1paia----i	2
свірцѧ		1	-p---ma--i	1
свірѣлі		1	-p---fa--i	1
свістаніѣ	1	-p---na--i	1
світааше	2	3siia----i	2
світаѭште	1	-sppafn-si	1
світаѭшті	2	-sppafd-si	2
свѣдѣтелствова	1	3saia----i	1
свѣдѣтелствоуеть	1	3spia----i	1
свѣне		1	---------n	1
свѣта		26	-s---mg--i	26
свѣте		2	-s---mv--i	2
свѣтелъ		3	-s---mnpsi	3
свѣтла		1	-s---fnpsi	1
свѣтло		4	-------p-i	2	-s---napsi	1	-s---nnpsi	1
свѣтломъ	1	-s---nipsi	1
свѣтлѣішѫ	1	-s---facsi	1
свѣтніка	1	-s---mg--i	1
свѣтовънъіі	1	-s---mnpwi	1
свѣтомъ		4	-s---mi--i	4
свѣтомь		1	-s---mi--i	1
свѣтоу		9	-s---md--i	9
свѣтъ		69	-p---mg--i	1	-s---ma--i	30	-s---mn--i	38
свѣтъла		2	-s---fnpsi	2
свѣтълааго	1	-s---mgpwi	1
свѣтъло		18	-------p-i	5	-s---napsi	1	-s---nnpsi	12
свѣтъломъ	2	-s---nipsi	2
свѣтълость	1	-s---fn--i	1
свѣтълоѭ	1	-s---fipti	1
свѣтълъ		1	-s---mnpsi	1
свѣтълъіі	2	-s---mapwi	2
свѣтълъіімі	1	-p---mipwi	1
свѣтълъііхъ	1	-p---fgpwi	1
свѣтълъіѧ	1	-p---mapwi	1
свѣтълѫ		3	-s---fapsi	3
свѣть		3	-s---ma--i	2	-s---mn--i	1
свѣтьла		1	-p---napsi	1
свѣтьло		1	-s---nnpsi	1
свѣтьлость	1	-s---fn--i	1
свѣтьлостьѭ	1	-s---fi--i	1
свѣтьлості	1	-s---fg--i	1
свѣтьлотахъ	1	-p---fl--i	1
свѣтьлъ		5	---------n	1	-s---mapsi	2	-s---mnpsi	2
свѣтьльство	2	-s---na--i	2
свѣтьлі		2	-p---mnpsi	1	-s---mapwi	1
свѣтьлѣ		3	-d---nnpsi	1	-s---fdpsi	1	-s---flpsi	1
свѣтьлѣі	2	-s---fdpwi	1	-s---flpwi	1
свѣтьлѫ		1	-s---fapsi	1
свѣтіла		3	-p---na--i	2	-p---nn--i	1
свѣтілнік	1	-s---mn--i	1
свѣтіло		5	-s---na--i	1	-s---nn--i	4
свѣтіломъ	1	-s---ni--i	1
свѣтілъ		1	-p---ng--i	1
свѣтілъніка	1	-s---mg--i	1
свѣтілънікъ	1	-s---ma--i	1
свѣтілънікъі	1	-p---mi--i	1
свѣтілъі	1	-p---ni--i	1
свѣтільніка	6	-s---mg--i	6
свѣтільнікъ	11	-s---ma--i	1	-s---mn--i	10
свѣтільнікъі	8	-p---ma--i	7	-p---mi--i	1
свѣтільніці	5	-p---mn--i	5
свѣтілѣ		1	-s---nl--i	1
свѣтімомъ	1	-ppppnd-si	1
свѣтітель	1	-s---mn--i	1
свѣтітъ		1	3spia----i	1
свѣтіті		3	--pna----i	3
свѣтѣ		14	-s---ml--i	14
свѣтѧ		1	-sppamn-si	1
свѣштавша	1	-dupamn-si	1
свѣштамъ	2	-p---fd--i	2
свѣштамі	6	-p---fi--i	6
свѣште		3	-p---fa--i	2	-s---fv--i	1
свѣштънікъ	2	-s---ma--i	2
свѣштъніцѣ	1	-s---ml--i	1
свѣштьнікъ	2	-s---ma--i	2
свѣштьніцѣ	2	-s---ml--i	2
свѣшті		2	-s---fl--i	2
свѣштіло	2	-s---na--i	2
свѣштѧ		12	-p---fa--i	8	-p---fn--i	3	-s---fg--i	1
свѣштѫ		2	-s---fa--i	2
свѧта		1	-s---mgpsi	1
свѧтаа		2	-d---mnpwi	2
свѧтааго	35	-s---mgpwi	27	-s---ngpwi	7	-s---ogpwi	1
свѧтаго		12	-s---mgpwi	11	-s---ngpwi	1
свѧтаѣ		19	-d---mapwi	5	-d---mn--i	1	-d---mnpwi	9	-p---nnpwi	1	-s---fnpwi	3
свѧтнѫ		1	-s---fa--i	1
свѧто		4	-s---nnpsi	4
свѧтое		8	-s---napwi	4	-s---nnpwi	4
свѧтопълкоу	2	-s---md--i	2
свѧтопълкъ	1	-s---mn--i	1
свѧтопълкъмь	1	-s---mi--i	1
свѧтость	5	-s---fa--i	2	-s---fn--i	3
свѧтості	2	-s---fg--i	2
свѧтостіѭ	1	-s---fi--i	1
свѧтоуоумоу	7	-s---mdpwi	7
свѧтоую		4	-d---mgpwi	2	-d---mlpwi	1	-s---fapwi	1
свѧтою		1	-s---fipti	1
свѧтъ		3	-s---mnpsi	3
свѧтъі		3	-s---mapwi	1	-s---mnpwi	2
свѧтъімъ	2	-s---mipsi	1	-s---mipwi	1
свѧтъімь	1	-s---mipwi	1
свѧтъімі	2	-p---mipwi	2
свѧтъіньнаѣ	1	-s---fnpwi	1
свѧтъіні	1	-s---fd--i	1
свѧтъіхъ	10	-p---fgpwi	1	-p---mgpwi	3	-p---pgpwi	6
свѧтъіі		54	-s---mapwi	9	-s---mnpwi	45
свѧтъііма	2	-d---mdpwi	1	-d---mipwi	1
свѧтъіімъ	18	-p---fdpwi	1	-p---mdpwi	7	-p---ndpwi	1	-s---mipwi	8	-s---nipwi	1
свѧтъіімь	2	-p---mdpwi	1	-s---mipwi	1
свѧтъіімі	3	-p---mipwi	3
свѧтъііхъ	20	-p---fgpwi	5	-p---flpwi	2	-p---mgpwi	11	-p---mlpwi	1	-p---ngpwi	1
свѧтъіѧ		9	-p---fapwi	4	-p---mapwi	3	-s---fgpwi	2
свѧтьіімъ	1	-s---mipwi	1
свѧті		4	2spma----i	1	3saia----i	3
свѧтівъ		2	-supamn-si	2
свѧтіло		2	-s---na--i	2
свѧтілі		1	-pspamn-si	1
свѧтіліштоу	1	-s---nd--i	1
свѧтітелъі	1	-p---mi--i	1
свѧтітель	1	-s---mn--i	1
свѧтітельскаго	1	-s---mgpwi	1
свѧтітельскъіѧ	1	-s---fgpwi	1
свѧтітельстѣ	1	-s---flpsi	1
свѧтіть		2	3spia----i	2
свѧтіі		7	-p---mnpwi	7
свѧтѣмь		1	-s---mlpwi	1
свѧтѣтѣі	1	-s---flpwi	1
свѧтѣі		4	-s---fdpwi	3	-s---flpwi	1
свѧтѣѣмь	5	-s---mlpwi	3	-s---nlpwi	2
свѧтѫѭ		2	-s---fapwi	2
свѧце		1	-s---nl--i	1
свѧштеноѭ	1	-suppfi-ti	1
свѧштенъ	2	-suppmn-si	2
свѧштеніе	1	-s---na--i	1
свѧштеніѣ	1	-s---ng--i	1
свѧштьше	1	-pupamn-si	1
сде			2	---------n	2
сдцмь		1	-s---ni--i	1
се			1067	---------n	402	-s---mg--i	1	-s---mn--i	1	-s---na--i	276	-s---nn--i	192	3s---qa--i	195
себе		113	1s---mg--i	2	1s---pg--i	1	2s---mg--i	2	3d---mg--i	1	3p---mg--i	4	3s---fg--i	6	3s---mg--i	55	3s---pg--i	2	3s---qd--i	1	3s---qg--i	39
себѣ		286	3d---md--i	5	3d---ml--i	1	3p---md--i	7	3p---ml--i	3	3p---ql--i	1	3s---fd--i	5	3s---fl--i	9	3s---md--i	69	3s---ml--i	50	3s---nd--i	1	3s---nl--i	3	3s---pd--i	7	3s---pl--i	4	3s---qd--i	48	3s---qg--i	1	3s---ql--i	72
севастіі	3	-s---fl--i	2	-s---ml--i	1
севастііскъі	1	-s---mnpwi	1
севастіѣ	1	-s---fn--i	1
севгіра		1	-s---mg--i	1
северъ		1	-s---ma--i	1
севъірово	1	-s---napsi	1
сега		1	-s---ng--i	1
сего		360	-s---mg--i	129	-s---ng--i	190	-s---og--i	41
седмааго	1	-s---mg--i	1
седмеріцеѭ	2	---------n	2
седморо		1	---------n	1
седморіцеѭ	4	---------n	4
седмъі		1	-s---mn--i	1
седмь		36	-s---fa--i	17	-s---fn--i	19
седмьдесѧтъное	1	-s---na--i	1
седмі		5	-s---fa--i	1	-s---fg--i	3	-s---fl--i	1
седміцеѭ	2	---------n	2
седміѧ		1	-s---fa--i	1
седміѭ		1	-s---fi--i	1
седмѫѭ		1	-s---fa--i	1
сее			1	-s---fg--i	1
секоундо	1	-s---mn--i	1
секъіра		2	-s---fn--i	2
секъірамі	1	-p---fi--i	1
секіроу		1	-s---fa--i	1
села		26	-p---na--i	14	-p---nn--i	2	-s---ng--i	10
село		28	-s---na--i	21	-s---nn--i	7
селомъ		2	-p---nd--i	1	-s---ma--i	1
селомьскѫ	1	-s---fapsi	1
селоу		2	-s---nd--i	2
селоуньскою	1	-s---fipwi	1
селоунѧне	1	-p---mn--i	1
селоунѧніна	1	-d---mn--i	1
селъ		3	-p---ng--i	3
селъное		1	-s---napwi	1
селънъіхъ	5	-p---mgpwi	3	-p---qgpwi	2
сельвестръ	1	-s---mn--i	1
сельнаа		1	-s---fnpwi	1
селіка		1	-s---mg--i	1
селіко		4	-s---na--i	3	-s---nn--i	1
селікъі		1	-p---ma--i	1
селіцѣ		1	-s---nl--i	1
селішта		1	-s---ng--i	1
селѣ		24	-s---nl--i	24
селѣхъ		14	-p---nl--i	14
сем			5	-s---ml--i	1	-s---nl--i	4
семеліѧ		1	-s---fg--i	1
семеоновъ	1	-s---mnpsi	1
семо		3	---------n	3
семоу		86	-s---md--i	48	-s---nd--i	29	-s---od--i	9
семъ		23	-s---ml--i	9	-s---nl--i	13	-s---ol--i	1
семь		73	-s---ml--i	23	-s---nl--i	41	-s---ol--i	9
семьонъ		3	-s---mn--i	3
серафімомъ	3	-p---md--i	3
серафімъ	2	---------n	1	-s---mn--i	1
серафіімь	1	-p---mg--i	1
сергю		1	-s---md--i	1
сергіі		2	-s---mn--i	2
сергѣ		1	-s---mg--i	1
сероукомінъ	1	-s---mn--i	1
сероуховъ	1	-s---mnpsi	1
сестра		14	-s---fn--i	14
сестрама	1	-d---fd--i	1
сестръ		3	-p---fg--i	3
сестръі		15	-p---fa--i	5	-p---fn--i	5	-s---fg--i	5
сестрѣ		2	-d---fn--i	2
сестрѫ		3	-s---fa--i	3
сесь		1	---------n	1
сетно		1	---------n	1
сетное		1	-s---napwi	1
сетънааго	1	-s---ngpwi	1
сетънаѣ		1	-p---nnpwi	1
сетъноѭ		1	-s---fipti	1
сетьнъіѧ	1	-p---fapwi	1
сетьнѣе		2	-------c-i	2
сеуріѣнъ	1	-s---mn--i	1
сею			5	-d---fg--i	1	-d---mg--i	1	-d---ng--i	1	-d---ql--i	2
сеі			22	-s---fd--i	14	-s---fl--i	8
сеѧ			27	-s---fg--i	27
сеѧѧ		1	-s---fg--i	1
сеѭ			5	-d---ng--i	1	-s---fi--i	4
скажоу		2	1spia----i	2
скажі		6	2spma----i	6
скажіте		2	2ppma----i	2
сказа		6	3saia----i	6
сказавь		2	-supamn-si	2
сказае		1	-sppamn-si	1
сказаемо	2	-spppnn-si	2
сказаемъіі	1	-spppma-wi	1
сказаемь	1	1ppia----i	1
сказаеть	2	3spia----i	2
сказалъ		1	-sspamn-si	1
сказаль		1	-sspamn-si	1
сказаніа	1	-s---ng--i	1
сказаніе	1	-s---na--i	1
сказатель	1	-s---mn--i	1
сказаті		3	--pna----i	3
сказаюште	1	-pppamn-si	1
скаль		1	-p---fg--i	1
скандалісаетъ	1	3spia----i	1
сканъдалі	1	-p---mn--i	1
сканъдалісаатъ	1	3spia----i	1
сканъдѣлъ	3	-p---mg--i	2	-s---ma--i	1
сканъдѣль	1	-s---ma--i	1
сканьдаломъ	1	-p---md--i	1
сканьдаль	1	-s---mn--i	1
сканьдѣлъі	1	-p---ma--i	1
скачѧ		1	-sppamn-si	1
скачѫ		1	1spia----i	1
скваръ		1	-p---fg--i	1
скваръі		1	-s---fg--i	1
сквожьнѧ	1	-s---fg--i	1
сквозѣ		38	---------n	38
скврнѧштаа	1	-pppann-wi	1
скврънаво	2	-s---napsi	2
скврънавъі	1	-s---mnpwi	1
скврънавъііма	1	-d---fipwi	1
скврънавъіімі	1	-p---nipwi	1
скврънавъіѧ	1	-p---mapwi	1
скврънавѫ	1	-s---fapsi	1
скврънноѣденіе	1	-s---na--i	1
скврънънъіі	1	-s---mnpwi	1
скврънъі	5	-p---fa--i	2	-s---fg--i	3
скврънітъ	7	3spia----i	7
скврънѧтъ	7	3ppia----i	7
скврънѧшта	1	-pppann-si	1
скврънѧштаа	2	-pppann-wi	2
скврьнавааго	2	-s---mgpwi	2
скврьнаво	1	-s---nnpsi	1
скврьнавъі	1	-p---fapsi	1
скврьнавъіі	1	-s---mnpwi	1
скврьнавъііма	1	-d---fdpwi	1
скврьннааго	2	-s---mgpwi	2
скврьнноу	1	-s---fapsi	1
скврьннъімь	1	-p---pdpwi	1
скврьнніі	1	-p---mnpwi	1
скврьностіі	1	-p---fg--i	1
скврьнъіі	1	-s---mnpwi	1
скврьньно	1	-s---nnpsi	1
скврьньнъіімъ	1	-p---mdpwi	1
скврьньніче	2	-s---mv--i	2
скврьнѧтъ	1	3ppia----i	1
скврьнѫ		2	-s---fa--i	2
сквьрноу	1	-s---fa--i	1
сквьрнънѫѭ	1	-s---fapwi	1
сквѣзѣ		1	---------n	1
склабѧ		1	-sppamn-si	1
склѧзъ		1	-s---ma--i	1
сковрада	2	-s---fn--i	2
сковрадъі	3	-p---fg--i	1	-p---fn--i	1	-s---fg--i	1
сковрадѣ	4	-s---fl--i	4
сковрадѫ	9	-s---fa--i	9
скозѣ		4	---------n	4
скончавшоу	1	-supamd-si	1
скончана	1	-puppna-si	1
сконьчаваетъ	1	3spia----i	1
сконьчашѧ	1	3paia----i	1
скопець		1	-s---mn--i	1
скопца		1	-s---mg--i	1
скопьці		1	-p---mn--i	1
скопішѧ		1	3paia----i	1
скоро		26	-------p-i	25	-s---nnpsi	1
скоромь		1	-s---mipsi	1
скоропісьцѧ	1	-p---ma--i	1
скорость	1	-s---fn--i	1
скорості	1	-s---fg--i	1
скоростіѭ	1	-s---fi--i	1
скоротъі	1	-s---fg--i	1
скорою		1	-s---fipti	1
скорпіѣмъ	1	-p---fd--i	1
скоръпіі	1	-s---ma--i	1
скоръпіѧ	2	-p---pa--i	2
скорьпіі	1	-s---ma--i	1
скорі		1	-p---mnpsi	1
скорѣ		2	-s---nlpsi	2
скорѣе		6	-------c-i	6
скорѫ		1	-s---fapsi	1
скота		2	-s---mg--i	2
скотомъ		2	-p---md--i	1	-s---mi--i	1
скотоу		2	-s---md--i	2
скотъ		8	-s---ma--i	6	-s---mn--i	2
скотъі		4	-p---ma--i	3	-p---mi--i	1
скоті		3	-p---mn--i	3
скотѣхъ		2	-p---ml--i	2
скоуменъ	2	-p---mg--i	1	-s---mn--i	1
скоумені	1	-p---mn--i	1
скочі		1	3saia----i	1
скрбі		1	-s---fg--i	1
скръбехъ	2	-p---fl--i	2
скръбеі		1	-p---fg--i	1
скръблѫ		2	1spia----i	2
скръбъ		3	-s---fa--i	2	-s---fn--i	1
скръбь		5	-s---fa--i	4	-s---fn--i	1
скръбьнъ	1	-s---mnpsi	1
скръбьні	5	-p---mnpsi	5
скръбьѭ		1	-s---fi--i	1
скръбі		16	-p---fa--i	2	-p---fn--i	3	-s---fd--i	2	-s---fg--i	3	-s---fl--i	6
скръбіі		2	-p---fg--i	2
скръбѣті	4	--pna----i	4
скръбѣхъ	1	1saia----i	1
скръбѧ		5	-sppamn-si	5
скръбѧшта	2	-dppamn-si	2
скръбѧште	2	-pppamn-si	2
скръбѧштііхъ	1	-pppamg-wi	1
скръбѧштѧѧ	1	-pppama-wi	1
скръжетъ	2	-s---mn--i	2
скръжътааше	1	3siia----i	1
скръжьтаахѫ	1	3piia----i	1
скръжьштѫште	1	-pppamn-si	1
скръідашѧ	1	3paia----i	1
скрьбеі		1	-p---fg--i	1
скрьбь		6	-s---fa--i	3	-s---fn--i	2	-s---ma--i	1
скрьбі		3	-s---fg--i	1	-s---fl--i	2
скрьбіте	1	2ppia----i	1
скрьбітъ	1	3spia----i	1
скрьбіі		1	-p---fg--i	1
скрьжетъ	10	-s---mn--i	10
скрьжъташѧ	1	3paia----i	1
скрьжьтааше	1	3siia----i	1
скрьжьтъ	3	-s---mn--i	3
скрьжьштетъ	2	3spia----i	2
скріжалі	1	-p---fa--i	1
скрініцѫ	2	-s---fa--i	2
скумьнъ		1	-s---mn--i	1
скуѳопольскъіѧ	1	-p---fapwi	1
скуѳополі	1	-s---fd--i	1
скуѳъ		1	-s---mn--i	1
скъбьі		1	-p---fg--i	1
скінопігіѣ	1	-s---fn--i	1
скінію		1	-s---md--i	1
скініѧ		3	-p---fa--i	3
скініѭ		1	-s---fa--i	1
скѫделъ		1	-s---mn--i	1
скѫдель		1	-s---fa--i	1
скѫдельніка	1	-s---mg--i	1
скѫдельніково	2	-s---napsi	2
скѫдельнічі	2	-s---nlpsi	1	-s---qlpsi	1
скѫдо		1	---------n	1
скѫдоль		1	-s---fa--i	1
скѫдольніцѣ	2	-s---fl--i	1	-s---ml--i	1
скѫдость	1	-s---fa--i	1
скѫдості	1	-s---fl--i	1
скѫдьльніцѣ	2	-s---ml--i	2
скѫдѣемо	2	-spppna-si	2
слабо		2	-s---napsi	1	-s---nnpsi	1
слабостію	1	-s---fi--i	1
слабъііхъ	1	-p---mgpwi	1
слабі		1	-p---mnpsi	1
слабіі		1	-p---mnpwi	1
слабѣіша	1	-p---macsi	1
слав		27	-s---fn--i	27
слава		122	-s---fn--i	122
славенъ		3	-s---mnpsi	3
славеть		3	3ppia----i	3
славлѣахѫ	4	3piia----i	4
славлѣаше	2	3siia----i	2
славлѣхѫ	3	3piia----i	3
славлѭ		1	1spia----i	1
славна		2	-s---mgpsi	2
славно		3	-------p-i	1	-s---nnpsi	2
славо		1	-s---fv--i	1
славословьѭ	1	1spia----i	1
славословіімъ	1	-s---ni--i	1
славословѧштемъ	1	-sppami-si	1
славословѧштііхъ	1	-pppamg-wi	1
славоу		6	-s---fa--i	6
славою		2	-s---fi--i	2
славоѭ		14	-s---fi--i	14
славъна		1	-s---mgpsi	1
славънааго	1	-s---mgpwi	1
славънаѣ	3	-d---mnpwi	2	-p---napwi	1
славънъі	2	-s---mvpwi	2
славънъіна	1	-s---mgpsi	1
славънъіхъ	2	-p---mgpwi	1	-p---nlpwi	1
славънъіі	3	-s---mapwi	1	-s---mnpwi	2
славънъііхъ	2	-p---mgpwi	1	-p---nlpwi	1
славънъіѧ	3	-p---mapwi	1	-p---mvpwi	1	-p---papwi	1
славъі		39	-s---fg--i	39
славьеніѣ	1	-p---na--i	1
славьна		2	-s---mgpsi	2
славьнаѣ	2	-d---mnpwi	2
славьно		2	---------n	1	-s---nnpsi	1
славьноуоумоу	1	-s---mdpwi	1
славьноую	1	-d---mlpwi	1
славьнъ		2	-s---mapsi	1	-s---mnpsi	1
славьнъі	1	-s---mnpwi	1
славьнъііхъ	1	-p---mgpwi	1
славьніі	1	-p---mvpwi	1
славьнѣ		4	-------p-i	1	-s---flpsi	2	-s---nlpsi	1
славьнѣе	1	-s---nacwi	1
славьнѣіша	1	-s---mgcsi	1
славьнѣішѧ	1	-s---nacsi	1
славьнѫѭ	2	-s---fapwi	2
славьѣста	1	3daia----i	1
славьѣхѫ	4	3piia----i	4
славьѣше	4	3siia----i	4
славьѭ		2	1spia----i	2
славівъше	1	-pupamn-si	1
славілі		1	-pspamn-si	1
славімааго	1	-spppmg-wi	1
славімоу	1	-spppmd-si	1
славімъ		7	-spppmn-si	3	1ppia----i	4
славімъіі	2	-spppmn-wi	2
славіт		2	3spia----i	2
славіте		2	2ppia----i	2
славітъ		2	3spia----i	2
славіті		8	--pna----i	8
славѣ		36	-s---fd--i	13	-s---fl--i	23
славѧ		11	-sppamn-si	11
славѧтъ		3	3ppia----i	3
славѧшта	1	-dppamn-si	1
славѧште	12	-pppamn-si	12
славѧшті	1	-sppafn-si	1
славѧштііхъ	1	-pppamg-wi	1
славѧштѧѧ	2	-pppama-wi	2
славѧі		1	-sppamn-wi	1
славѫ		71	-s---fa--i	70	-s---fi--i	1
сладкаа		1	-p---napwi	1
сладкаго	1	-s---mgpwi	1
сладкоу		2	-s---fapsi	2
сладкь		1	-s---mapsi	1
сладость	3	-s---fa--i	1	-s---fn--i	2
сладъка		4	-p---nnpsi	1	-s---fnpsi	3
сладъкааго	1	-s---mgpwi	1
сладъко		4	---------n	4
сладъкое	2	-s---napwi	1	-s---nnpwi	1
сладъкъ		2	-s---mnpsi	2
сладъкъіѧ	3	-s---fgpwi	3
сладька		2	-p---napsi	1	-s---fnpsi	1
сладько		3	-------p-i	1	-s---napsi	1	-s---nnpsi	1
сладькѫѭ	1	-s---fapwi	1
сладьцѣ		4	---------n	3	-------p-i	1
слажде		2	-s---mncsi	2
слаждъша	1	-s---fncsi	1
слаждьше	1	-s---nncsi	1
слана		2	-s---fnpsi	2
сланое		1	-s---napwi	1
сланоутком	1	-s---mi--i	1
сланоуткомъ	1	-s---mi--i	1
сланоутъка	1	-s---mg--i	1
сланоѭ		1	-s---fi--i	1
сланѣ		1	-s---ml--i	1
сласть		9	-s---fa--i	7	-s---fn--i	2
сластьмі	2	-p---fi--i	2
сластьнъ	1	-s---mnpsi	1
сласті		8	-s---fg--i	7	-s---fl--i	1
сластіѭ		1	-s---fi--i	1
слатінѣ		1	-s---fl--i	1
слатінѫ		1	-s---fa--i	1
слвѣ		1	-s---fd--i	1
слезъ		4	-p---fg--i	4
слезьна		1	-s---mgpsi	1
слемь		1	1ppia----i	1
сленъ		1	-s---mnpsi	1
слобво		1	-s---na--i	1
слова		8	-s---ng--i	8
словенскоу	1	-s---mdpsi	1
словенскъе	1	-p---mapwi	1
словенскъі	1	---------n	1
словенскъіе	1	-p---fapwi	1
словенскъімь	1	-s---mipwi	1
словенскъіі	1	-p---fapwi	1
словенъіхъ	1	-p---fgpwi	1
словес		1	-p---ng--i	1
словеса		100	-p---na--i	65	-p---nn--i	35
словесе		45	-s---ng--i	44	-s---nl--i	1
словесемъ	11	-p---nd--i	6	-s---ni--i	5
словесемь	12	-p---nd--i	3	-s---ni--i	9
словесехъ	16	-p---nl--i	16
словесехь	3	-p---nl--i	3
словесноую	1	-s---fapwi	1
словеснъімь	1	-s---mipwi	1
словесъ		34	-p---ng--i	34
словесънааго	1	-s---ngpwi	1
словесъноуоумоу	4	-s---mdpwi	3	-s---ndpwi	1
словесънъіхъ	1	-p---fgpwi	1
словесънъіімъ	1	-p---fdpwi	1
словесънѫѭ	2	-s---fapwi	1	-s---fipwi	1
словесъі	38	-p---ni--i	38
словесь		3	-p---ng--i	3
словесьнъі	1	-s---mapwi	1
словесьнъіі	1	-s---mapwi	1
словесьнъіѣ	1	-p---mapwi	1
словесьнъіѧ	1	-p---fapwi	1
словесьнѫѭ	1	-s---fapwi	1
словесі		42	-p---ni--i	2	-p---nl--i	1	-s---nd--i	27	-s---ng--i	1	-s---nl--i	11
словесіемь	1	-s---ni--i	1
слово		253	-s---na--i	150	-s---nn--i	103
словолюбьць	1	-s---mn--i	1
словом		1	-s---ni--i	1
словомъ		38	-s---ni--i	38
словомь		15	-s---ni--i	15
словопісателе	1	-p---mn--i	1
словоу		6	-s---nd--i	6
словъмъ		2	-s---mi--i	1	-s---ni--i	1
словъмь		3	-s---ni--i	3
словъіі		1	-sppamn-wi	1
словѣне		1	-p---mn--i	1
словѣнемъ	1	-p---md--i	1
словѣномъ	1	-p---md--i	1
словѣнскаа	1	-p---nnpwi	1
словѣнскомоу	1	-s---mdpsi	1
словѣнскъі	3	---------n	2	-p---fnpsi	1
словѣнскъіѧ	1	-p---mapwi	1
словѣнскъіѫ	2	-p---fapwi	1	-p---fnpwi	1
словѣнстѣі	1	-s---fdpwi	1
словѣньскаа	1	-p---nnpwi	1
словѣньско	1	-s---napsi	1
словѣньское	1	-s---napwi	1
словѣньскъ	3	-p---mgpsi	1	-s---mapsi	1	-s---mnpsi	1
словѣньскъі	4	---------n	3	-p---fapsi	1
словѣньскъімь	1	-p---fdpwi	1
словѣньскъіімъ	1	-p---mdpwi	1
словѣньскъіѣ	2	-p---fapwi	1	-p---fnpwi	1
словѣні		1	-p---mn--i	1
словѣѣше	1	3siia----i	1
словѫштаѣ	1	-dppamn-wi	1
словѫштоу	1	-sppamd-si	1
сложі		1	3saia----i	1
слоуга		18	-s---mn--i	18
слоугам		1	-p---md--i	1
слоугамъ	15	-p---md--i	15
слоугамі	5	-p---mi--i	5
слоугоуемоу	1	-spppmd-wi	1
слоугоуемъ	2	1ppia----i	2
слоугоуѭ	1	1spia----i	1
слоугоуѭштааго	1	-sppamg-wi	1
слоугоуѭштіімъ	1	-pppamd-wi	1
слоугоуѭштѧѧ	3	-pppama-wi	3
слоугоѭ		1	-s---mi--i	1
слоугъ		3	-p---mg--i	3
слоугъі		33	-p---fn--i	2	-p---ma--i	5	-p---mn--i	25	-p---mv--i	1
слоугѫ		3	-s---ma--i	3
слоужаахѫ	7	3piia----i	7
слоужааше	8	3siia----i	8
слоужаше	2	3siia----i	2
слоужбоу	4	-s---fa--i	4
слоужбою	1	-s---fi--i	1
слоужбъі	1	-s---fg--i	1
слоужбѣ		2	-s---fd--i	1	-s---fl--i	1
слоужбѫ		1	-s---fa--i	1
слоуженіе	2	-s---na--i	2
слоуженію	1	-s---nd--i	1
слоуженіѣ	1	-s---ng--i	1
слоужъбъ	1	-p---fg--i	1
слоужъбъі	1	-s---fg--i	1
слоужъбѣ	2	-s---fd--i	1	-s---fl--i	1
слоужъбѫ	6	-s---fa--i	6
слоужьбамі	1	-p---fi--i	1
слоужьбахъ	1	-p---fl--i	1
слоужьбоу	1	-s---fa--i	1
слоужьбою	1	-s---fi--i	1
слоужьбоѭ	1	-s---fi--i	1
слоужьбъі	5	-p---fa--i	2	-p---fn--i	1	-s---fg--i	2
слоужьбѣ	8	-s---fd--i	4	-s---fl--i	4
слоужьбѫ	8	-s---fa--i	8
слоужі		3	2spma----i	2	3spma----i	1
слоужівѣ	2	1dpia----i	2
слоужілъ	1	-sspamn-si	1
слоужімъ	1	1ppma----i	1
слоужітельніца	1	-s---fn--i	1
слоужітъ	4	3spia----i	4
слоужіті	8	--pna----i	8
слоужіші	1	2spia----i	1
слоужѧ		4	-sppamn-si	4
слоужѧтъ	1	3ppia----i	1
слоужѧштоу	2	-sppamd-si	2
слоужѧштоуоумоу	1	-sppamd-wi	1
слоужѧшті	2	-sppafn-si	2
слоужѧштііхъ	1	-pppamg-wi	1
слоужѧштѧ	2	-pppafn-si	2
слоужѧі		4	-sppamn-wi	4
слоузь		1	-s---ma--i	1
слоузѣ		8	-d---mn--i	2	-s---md--i	6
слоутіемъ	1	-s---ni--i	1
слоух		1	-s---mn--i	1
слоуха		5	-d---ma--i	1	-d---mn--i	2	-s---mg--i	2
слоухомъ	4	-p---md--i	2	-s---mi--i	2
слоухомь	1	-s---mi--i	1
слоухоу		5	-s---md--i	5
слоухъ		15	-p---mg--i	1	-s---ma--i	7	-s---mn--i	7
слоухъмь	1	-s---mi--i	1
слоухъі		9	-p---ma--i	9
слоучіі		1	3saia----i	1
слоуша		1	2saia----i	1
слоушаатъ	1	3spia----i	1
слоушааше	1	3siia----i	1
слоушаете	1	2ppia----i	1
слоушаетъ	2	3spia----i	2
слоушаеші	1	2spia----i	1
слоушаті	1	--pna----i	1
слоушаше	1	3siia----i	1
слоушаюште	1	-pppamn-si	1
слоушаі		1	2spma----i	1
слоушаіте	2	2ppma----i	2
слоушаѧ		1	-sppamn-si	1
слоушаѧі	4	-sppamn-wi	4
слоушаѭтъ	1	3ppia----i	1
слоушаѭштіімъ	1	-pppamd-wi	1
слоушаѭштііхъ	1	-pppamg-wi	1
слоъіжаахѫ	1	3piia----i	1
слъзамі		25	-p---fi--i	25
слъзъ		2	-p---fg--i	2
слъзъі		6	-p---fa--i	4	-p---fn--i	2
слънечьнѣѣмъ	1	-s---mlpwi	1
слънце		2	-s---nn--i	2
слънъца		2	-s---ng--i	2
слънъце		4	-s---nn--i	4
слънъцоу	2	-s---nd--i	2
слънъці		2	-s---nl--i	2
слъньца		1	-s---ng--i	1
слъньце		15	-s---na--i	5	-s---nn--i	10
слъньцемь	1	-s---ni--i	1
слъньцоу	7	-s---nd--i	7
слъньці		1	-s---nl--i	1
слъшавъ		1	-supamn-si	1
слъшавъше	1	-pupamn-si	1
слъшавъшеі	1	-pupamn-wi	1
слъшаті		1	--pna----i	1
слъшашѧ		1	3paia----i	1
слъшѧтъ		1	3ppia----i	1
слъшѫ		1	1spia----i	1
слъіша		34	2saia----i	10	3saia----i	24
слъішаахѫ	10	3piia----i	10
слъішааше	6	3siia----i	6
слъішав		3	-supamn-si	3
слъішавше	4	-pupamn-si	4
слъішавші	1	-supafn-si	1
слъішавъ	88	-supamn-si	88
слъішавъша	5	-dupamn-si	5
слъішавъше	57	-pupamn-si	57
слъішавъшеі	7	-pupamn-wi	7
слъішавъшоу	1	-supamd-si	1
слъішавъшоую	2	-dupamg-wi	2
слъішавъші	7	-supafn-si	7
слъішавъшѧ	2	-pupafn-si	2
слъішавъшѧѧ	1	-pupama-wi	1
слъішавъі	4	-supamn-wi	4
слъішавь	1	-supamn-si	1
слъішавьше	1	-pupamn-si	1
слъішаеші	1	2spia----i	1
слъішалъ	4	-sspamn-si	4
слъішалі	5	-pspamn-si	5
слъішано	1	-suppnn-si	1
слъішанъ	2	-suppma-si	1	-suppmn-si	1
слъішаньѣ	1	-s---ng--i	1
слъішаніе	1	-s---na--i	1
слъішаніімъ	2	-s---ni--i	2
слъішаніѣ	1	-p---na--i	1
слъішанѫ	1	-suppfa-si	1
слъішаста	2	2daia----i	2
слъішасте	25	2paia----i	22	3daia----i	3
слъішатъ	3	---u--a--i	3
слъішаті	39	--pna----i	39
слъішахомъ	12	1paia----i	12
слъішахомъі	1	1paia----i	1
слъішахъ	11	1saia----i	11
слъішаше	1	3siia----i	1
слъішашѧ	17	3paia----i	17
слъішеть	1	3ppia----i	1
слъіші		14	2spma----i	14
слъішіма	1	-spppmg-si	1
слъішімъ	5	1ppia----i	4	1ppma----i	1
слъішіта	1	3dpia----i	1
слъішіте	27	2ppia----i	16	2ppma----i	11
слъішітъ	26	3spia----i	26
слъішіші	10	2spia----i	10
слъішѧ		9	-sppamg-si	1	-sppamn-si	7	-sppann-si	1
слъішѧт		2	3ppia----i	2
слъішѧтъ	18	3ppia----i	18
слъішѧшта	1	-dppamn-si	1
слъішѧште	13	-pppama-si	1	-pppamn-si	12
слъішѧштема	1	-dppani-si	1
слъішѧштемъ	5	-pppamd-si	4	-pppapd-si	1
слъішѧштеі	9	-pppamn-wi	9
слъішѧштеімъ	1	-pppamd-wi	1
слъішѧштіімъ	6	-pppamd-wi	4	-pppapd-wi	1	-pppaqd-wi	1
слъішѧштііхъ	2	-pppaml-wi	1	-pppang-wi	1
слъішѧі		12	-sppamn-wi	12
слъішѫ		9	1spia----i	9
сльвеса		1	-p---nn--i	1
сльзамі		18	-p---fi--i	18
сльзъ		1	-p---fg--i	1
сльзъкъ		1	-s---mnpsi	1
сльзънъіі	1	-s---mapwi	1
сльзънъіімъ	1	-s---nipwi	1
сльзъі		1	-p---fn--i	1
сльзіті		1	--pna----i	1
сльзѫ		1	-s---fa--i	1
сльнечьнъіѧ	2	-p---fnpwi	1	-s---fgpwi	1
сльнца		1	-s---ng--i	1
сльнце		5	-s---na--i	1	-s---nn--i	4
сльньца		4	-s---ng--i	4
сльньце		17	-s---na--i	4	-s---nn--i	13
сльньцоу	10	-s---nd--i	10
слішѧштемъ	1	-pppamd-si	1
слѣд		1	-s---ma--i	1
слѣда		3	-s---mg--i	3
слѣдованію	1	-s---nd--i	1
слѣдъ		61	-s---ma--i	61
слѣдъі		1	-p---ma--i	1
слѣдь		2	-s---ma--i	2
слѣдѧштемъ	1	-pppamd-si	1
слѣпа		3	-s---mgpsi	2	-s---ogpsi	1
слѣпааго	3	-s---mgpwi	3
слѣпаего	1	-s---mgpwi	1
слѣпе		1	-s---mvpsi	1
слѣпецъ		4	-s---mn--i	4
слѣпомъ		5	-p---mdpsi	5
слѣпооумоу	1	-s---mdpwi	1
слѣпоу		1	-s---mdpsi	1
слѣпца		3	-d---mn--i	2	-s---mg--i	1
слѣпъ		19	-p---qgpsi	1	-s---mapsi	2	-s---mnpsi	16
слѣпъца		5	-d---mn--i	2	-s---mg--i	3
слѣпъі		7	-p---fapsi	1	-p---mapsi	5	-p---mnpsi	1
слѣпъімъ	1	-p---mdpwi	1
слѣпъіімъ	1	-p---mdpwi	1
слѣпъііхъ	1	-p---mgpwi	1
слѣпъіѧ		3	-p---mapwi	3
слѣпьца		3	-d---mn--i	1	-s---ma--i	1	-s---mg--i	1
слѣпьцемъ	2	-p---md--i	2
слѣпьцоу	1	-s---md--i	1
слѣпьць		3	-s---mn--i	3
слѣпьцѧ		2	-p---ma--i	2
слѣпі		6	-p---mnpsi	6
слѣпіі		14	-p---mnpwi	10	-p---mvpwi	4
слѣпѣемь	1	-s---mlpwi	1
слѫка		2	-s---fnpsi	2
смокве		10	-s---fg--i	10
смокві		15	-p---fa--i	3	-s---fd--i	6	-s---fg--i	3	-s---fl--i	3
смоквіно	1	-s---napsi	1
смоквінъ	1	-s---mnpsi	1
смоковъніца	1	-s---fn--i	1
смоковъніцеѭ	1	-s---fi--i	1
смоковъніцѧ	1	-s---fg--i	1
смоковъніцѫ	1	-s---fa--i	1
смоковьнааго	1	-s---mgpwi	1
смоковьніца	3	-s---fn--i	3
смоковьніцеѭ	3	-s---fi--i	3
смоковьніці	2	-s---fl--i	2
смоковьніцѧ	3	-s---fg--i	3
смоковьніцѫ	8	-s---fa--i	8
смоковьнічъное	1	-s---napwi	1
смокъвамъ	2	-p---fd--i	2
смокъве		1	-s---fg--i	1
смокъві		4	-p---fa--i	4
смокъвінье	1	-p---ma--i	1
смокъвіѭ	2	-s---fi--i	2
смокъі		8	-s---fn--i	8
смокьвніцѫ	1	-s---fa--i	1
смотренію	2	-s---nd--i	2
смотрівь	1	-supamn-si	1
смотрішѧ	1	3paia----i	1
смотрѣетъ	1	3spia----i	1
смотрѣеші	1	2spia----i	1
смоштрѣахъ	1	1siia----i	1
смрада		1	-s---mn--i	1
смрадъ		1	-s---mn--i	1
смрадънѫѭ	1	-s---fapwi	1
смрадьнѣ	1	-s---nlpsi	1
смръдъ		1	-s---mnpsi	1
смръдітъ	1	3spia----i	1
смрьдѣшіімь	1	-sppaml-wi	1
смрьдѧшть	1	-sppama-si	1
смрьдѧштѧѧ	1	-pppama-wi	1
смрьдѧштѫ	1	-sppafg-si	1
смрьті		1	-s---fg--i	1
смъ			1	1spia----i	1
смікаѭштіім	1	-pppamd-wi	1
сміѣті		4	--pna----i	4
смѣеші		1	2spia----i	1
смѣмь		1	-s---ml--i	1
смѣреніемь	1	-s---ni--i	1
смѣсѣ		3	-s---ml--i	3
смѣха		1	-s---mg--i	1
смѣхомъ		1	-s---mi--i	1
смѣхъ		2	-s---ma--i	1	-s---mn--i	1
смѣѫть		1	3ppia----i	1
смѣѭштеі	1	-pppamv-wi	1
смѣѭштімъ	1	-pppapd-wi	1
смѣѭштѧ		1	-sppafg-si	1
смѫті		1	3saia----i	1
сн			2	-s---mn--i	2
сна			110	-d---ma--i	6	-d---mn--i	4	-s---mg--i	100
снве		20	-p---mn--i	20
снвъ		5	-p---mg--i	5
снві		6	-p---mn--i	6
сне			17	-s---mv--i	17
снмъ		3	-p---md--i	3
сно			1	-p---mg--i	1
снове		20	-p---mn--i	20
сново		1	-s---nn--i	1
сновоу		3	-d---mg--i	3
сновъ		11	-p---mg--i	11
снові		14	-p---mn--i	7	-s---md--i	7
сномъ		16	-p---md--i	14	-s---mi--i	2
сномь		1	-s---mi--i	1
снопъі		3	-p---ma--i	3
сноу		26	-s---md--i	18	-s---mg--i	1	-s---mv--i	7
снохъ		2	-p---ml--i	2
снхъ		2	-p---ml--i	2
снъ			278	-p---mg--i	6	-s---ma--i	32	-s---mn--i	240
снъвъ		1	-p---mg--i	1
снъмі		1	-p---mi--i	1
снъі		24	-d---mn--i	1	-p---ma--i	22	-p---mi--i	1
снь			1	-s---ma--i	1
сньма		1	-d---mi--i	1
сні			2	-p---mn--i	1	2spma----i	1
сніде		2	-sppamn-si	1	3saia----i	1
снідошѧ		1	3paia----i	1
снідѣаше	1	3siia----i	1
снѣ			5	-s---ml--i	5
снѣг		1	-s---mn--i	1
снѣга		2	-s---mg--i	2
снѣгоу		1	-s---md--i	1
снѣгъ		9	-s---ma--i	2	-s---mn--i	7
со			11	---------n	11
соблазні	1	3saia----i	1
собота		5	-s---fn--i	5
соботъ		3	-p---fg--i	3
соботънъі	5	-s---mapwi	5
соботъі		13	-p---fa--i	9	-s---fa--i	1	-s---fg--i	3
соботѣ		11	-s---fd--i	8	-s---fg--i	2	-s---fl--i	1
соботѫ		23	-s---fa--i	23
собою		2	-s---qi--i	1	3s---qi--i	1
собоѭ		61	3d---mi--i	1	3s---fi--i	2	3s---mi--i	24	3s---pi--i	6	3s---qi--i	28
собърашѧ	1	3paia----i	1
собьра		1	3saia----i	1
собьрашѧ	3	3paia----i	3
собѧштіѣ	1	-sppafn-si	1
соваатъ		1	3spia----i	1
совалѭ		1	-s---fapsi	1
содомескъ	1	-s---mapsi	1
содомлѣнемъ	2	-p---md--i	2
содомлѣнъ	1	-p---mg--i	1
содомлѣнь	1	-p---mg--i	1
содомомъ	2	-p---md--i	2
содомъскъ	1	-s---mnpsi	1
содомъскъіі	1	-s---mapwi	1
содомьстіі	1	-p---mnpwi	1
содомьсцѣ	3	-s---fdpsi	3
содомьсцѣі	1	-s---fdpwi	1
содомьѣне	1	-p---mn--i	1
содомѣхъ	2	-p---ml--i	2
содітъ		1	3spia----i	1
созъвавъ	1	-supamn-si	1
созъда		10	2saia----i	4	3saia----i	6
созъдавоі	1	-supamn-wi	1
созъдавъі	1	-supamn-wi	1
созъданье	1	-s---na--i	1
созъдасте	2	2paia----i	2
созъдаті	2	--pna----i	2
созъдаше	1	3siia----i	1
созъдашѧ	1	3paia----i	1
созърѣатъ	1	3spia----i	1
сокачіѣмъ	1	-p---md--i	1
сокачіѧ		1	-p---mn--i	1
сокачіѭ		1	-s---mi--i	1
сокомъ		1	-s---mi--i	1
сократъ		2	-s---mn--i	2
сокръвенъіхъ	1	-p---ngpwi	1
соломона	5	-s---mg--i	5
соломономъ	1	-s---mi--i	1
соломоноу	1	-s---md--i	1
соломонъ	5	-s---mn--i	5
соломонъі	1	-s---flpsi	1
соломоню	1	-s---fapsi	1
соломоні	1	-s---qlpsi	1
соломонѣ	1	-s---ngpsi	1
соломонѧ	2	-p---fapsi	1	-p---papsi	1
соломоуна	1	-s---mg--i	1
соломоунъ	1	-s---mn--i	1
соломоунѣ	2	-s---ml--i	2
соломоунѧ	1	-p---fapsi	1
соломунъ	1	-s---mn--i	1
солоуна		3	-s---mg--i	2	-s---mn--i	1
солоунсцѣ	1	-s---mlpsi	1
солоунъска	1	-s---mgpsi	1
солоунѣнемъ	1	-p---md--i	1
солъ		1	-s---fn--i	1
солъга		1	3saia----i	1
солъгашѧ	3	3paia----i	3
солъжѫ		1	1spia----i	1
соль		14	-s---fa--i	3	-s---fn--i	11
соліло		4	-s---na--i	4
солішьскѫѫ	1	-s---fapwi	1
соліѭ		5	-s---fi--i	5
соманітѣнъіні	1	-s---fl--i	1
сонъ		2	-s---ma--i	2
сонъе		1	-s---na--i	1
сонъма		2	-s---mg--i	2
сонъмомъ	1	-s---mi--i	1
сонъмъі		1	-p---ma--i	1
сонъмішті	1	-s---nl--i	1
сонъміштіхъ	2	-p---nl--i	2
сонъмѣ		3	-s---ml--i	3
соньмішта	3	-p---na--i	2	-s---ng--i	1
соньміште	1	-s---na--i	1
соньмішть	1	-p---mg--i	1
соньмішті	1	-s---nl--i	1
соньміштіхъ	4	-p---nl--i	4
сопьцѧ		1	-p---ma--i	1
сосъхѫ		1	3paia----i	1
сосьцоу		1	-d---mg--i	1
сотона		22	-s---mn--i	22
сотоно		5	-s---mv--i	5
сотоноѭ		2	-s---mi--i	2
сотонъі		6	-s---mg--i	6
сотоніна	1	-s---ngpsi	1
сотоніно	1	-s---napsi	1
сотонінъ	2	-s---mnpsi	2
сотонінъі	1	-p---mnpsi	1
сотоніньскъіімъ	1	-p---fdpwi	1
сотоніні	1	-p---mnpsi	1
сотонінѣ	1	-d---fnpsi	1
сотонінѫ	1	-s---fapsi	1
сотонѫ		8	-s---ma--i	7	-s---mi--i	1
сотъ		3	-p---ng--i	2	-s---mn--i	1
сотьнікъ	4	-s---mn--i	4
соугоуба	1	-p---napsi	1
соугоубо	2	-s---napsi	1	-s---nnpsi	1
соугоубородьствоу	1	-s---nd--i	1
соугоубоуѧ	1	-s---fapwi	1
соугоубоѭ	1	-s---fipti	1
соугоубънъіі	1	-s---mnpwi	1
соугоубь	8	---------n	8
соугоубішѧ	1	3paia----i	1
соугоубѣіша	1	-s---ogcsi	1
соугоубѫ	2	-s---fapsi	2
соуд		2	-s---ma--i	2
соуда		1	-s---mg--i	1
соудніі		1	-s---mapwi	1
соудъ		1	-s---ma--i	1
соудіт		1	3spia----i	1
соудіті		1	--pna----i	1
соудіѣ		1	-p---mn--i	1
соуе		2	---------n	1	-s---nnpsi	1
соуета		1	-s---fn--i	1
соуетнааго	1	-s---ngpwi	1
соуетнѣі	1	-s---fdpwi	1
соуетоу		1	-s---fa--i	1
соуетоѭ		1	-s---fi--i	1
соуетъна	1	-p---napsi	1
соуетънаѣ	1	-s---fnpwi	1
соуетъно	1	-s---nnpsi	1
соуетъномъ	1	-s---mipsi	1
соуетънъіімъ	1	-p---mdpwi	1
соуетънъіімі	1	-p---nipwi	1
соуетънъііхъ	3	-p---fgpwi	1	-p---flpwi	1	-p---mgpwi	1
соуетъні	1	-p---mnpsi	1
соуетънѫѭ	1	-s---fapwi	1
соуетъі		2	-s---fg--i	2
соуетьна	2	-p---napsi	1	-p---nnpsi	1
соуетьнаа	2	-p---napwi	2
соуетьно	2	-s---nnpsi	2
соуетьні	1	-p---mnpsi	1
соуетьнѣі	1	-s---fdpwi	1
соуетьнѣѣмъ	1	-s---nlpwi	1
соуетѣ		3	-s---fd--i	1	-s---fl--i	2
соукномъ	4	-s---ni--i	4
соуле		1	-------c-i	1
соулѣе		1	-------c-i	1
соулѣіші	2	-p---mncsi	2
соумнѣніа	1	-s---ng--i	1
соумьнітъ	1	3spia----i	1
соумьнѣніѣ	1	-s---ng--i	1
соумьнѧ		1	-sppamn-si	1
соупроуга	1	-d---mn--i	1
соуровамі	2	-p---fipsi	2
соуроваѣ	1	-d---mnpwi	1
соуровѣ		3	-------p-i	3
соурьскъі	1	-s---mnpwi	1
соуріеѭ		1	-s---fi--i	1
соуріріоа	1	-s---ml--i	1
соурііскѫѫ	1	-s---fapwi	1
соуріѭ		1	-s---fa--i	1
соусана		2	-s---fn--i	2
соусанѣ		1	-s---fl--i	1
соусіінѣхъ	1	-p---nlpwi	1
соусѣ		4	-s---fdpsi	1	-s---mlpsi	1	-s---nlpsi	2
соут		1	3ppia----i	1
соуть		16	3ppia----i	16
соуха		2	-s---fnpsi	2
соухо		4	-s---na--i	3	-s---napsi	1
соухотъі	1	-s---fg--i	1
соухоу		2	-s---nd--i	2
соухоуоумоу	1	-s---mdpwi	1
соухъ		4	-p---qgpsi	1	-s---mapsi	2	-s---mnpsi	1
соухѫ		10	-s---fapsi	10
соушаста	1	3diia----i	1
соушта		3	-pppana-si	1	-sppamg-si	2
соуштаа		1	-pppana-wi	1
соуштема	1	-dppafd-si	1
соуштоу		3	-sppafa-si	1	-sppamd-si	2
соуштоую	1	-sppafa-wi	1
соуштьствѣ	1	-s---nl--i	1
соушті		2	-pppamn-si	1	-sppafn-si	1
соушіло		1	-s---nn--i	1
соушѧтъ		1	3ppia----i	1
соушѫ		3	-s---fa--i	3
соуѣа		1	-s---napwi	1
софіа		1	-s---fn--i	1
софіі		2	-s---fl--i	2
сп			3	2spma----i	3
спа			2	-s---mg--i	1	-s---ng--i	1
спаемъіхъ	1	-pppppg-wi	1
спалъмьскъіхъ	1	-p---flpwi	1
спана		1	-puppnn-si	1
спано		1	-suppnn-si	1
спаса		3	-s---mg--i	3
спасаатъ	1	3spia----i	1
спасаѭ		1	1spia----i	1
спасе		4	-s---mv--i	1	3saia----i	3
спасенъі	1	-puppma-si	1
спасенье	1	-s---na--i	1
спасеніа	1	-s---ng--i	1
спасеніе	1	-s---nn--i	1
спасеніоу	1	-s---nd--i	1
спасет		1	3spia----i	1
спасетъ		2	3spia----i	2
спаслъ		2	-sspamn-si	2
спасова		1	-s---mgpsi	1
спасьнааго	1	-s---ngpwi	1
спаѧ		1	-sppamn-si	1
спаѧі		1	-sppamn-wi	1
спаѭштаго	3	-sppamg-wi	3
спаѭштііхъ	1	-pppamg-wi	1
спаѳара		1	-s---mg--i	1
спе			20	-s---mv--i	1	2saia----i	2	3saia----i	17
спекоулатора	1	-s---mg--i	1
спена		6	-suppfn-si	6
спенъ		3	-suppmn-si	3
спенье		3	-s---na--i	3
спеньѣ		2	-s---ng--i	2
спені		4	-puppmn-si	4
спеніе		15	-s---na--i	11	-s---nn--i	4
спеніѣ		4	-s---ng--i	4
спето		1	3spia----i	1
спетъ		11	3spia----i	11
спеші		4	2spia----i	4
сплъ		3	-s---mn--i	2	-sspamn-si	1
сплъненье	1	-s---nn--i	1
сплю		2	-s---mv--i	2
сплі		1	-pspamn-si	1
спн			1	-suppmn-si	1
спнеі		1	-p---ng--i	1
спнъ		2	-suppmn-si	2
спнъе		3	-s---na--i	2	-s---nn--i	1
спнъѣ		2	-s---ng--i	2
спнье		12	-s---na--i	5	-s---nn--i	7
спньемъ		1	-s---ni--i	1
спньемь		1	-s---ni--i	1
спньѣ		4	-p---na--i	1	-s---ng--i	3
спні		3	-puppmn-si	1	-s---nl--i	2
спніе		12	-s---na--i	9	-s---nn--i	3
спніі		1	-s---nl--i	1
спніѣ		2	-s---ng--i	2
спнѣ		3	-s---ng--i	3
сподобль	1	-supamn-si	1
сподобі		1	3saia----i	1
сподъі		5	-p---ma--i	5
споловъ		1	-p---mg--i	1
споу		1	-s---md--i	1
споудове	1	-p---mg--i	1
спс			2	2spma----i	1	3saia----i	1
спса		4	-s---mg--i	4
спсе		4	-s---mv--i	1	3saia----i	3
спсенью		1	-s---nd--i	1
спсеньѣ		1	-s---ng--i	1
спсенію		1	-s---nd--i	1
спсетъ		1	3spia----i	1
спслъ		1	-sspamn-si	1
спсна		5	-suppfn-si	5
спснъ		4	-suppmn-si	4
спснье		1	-s---na--i	1
спсні		3	-puppmn-si	3
спсніе		5	-s---na--i	3	-s---nn--i	2
спсніѣ		2	-s---ng--i	2
спсоу		2	-s---md--i	2
спст		1	3spia----i	1
спстъ		10	---u--a--i	6	3spia----i	4
спсті		9	--pna----i	9
спсъ		5	-s---mn--i	5
спсъі		1	-supamn-wi	1
спсьноуоумоу	1	-s---ndpwi	1
спсі		4	2spma----i	4
спсітелевѣ	1	-s---nlpsi	1
спсѣ		1	-s---ml--i	1
спсѫ		2	1spia----i	2
сптелю		1	-s---mv--i	1
сптъ		1	3spia----i	1
спті		1	--pna----i	1
спъ			3	-s---mn--i	3
спъіті		6	---------n	6
спьемъ		1	-s---ni--i	1
спі			21	-s---nl--i	1	2spma----i	20
спіе		1	-s---na--i	1
спіра		1	-s---fn--i	1
спірѫ		5	-s---fa--i	5
спітелъ		1	-s---mn--i	1
спѣ			1	-s---ml--i	1
спѣаше		2	3siia----i	2
спѣетъ		1	3spia----i	1
спѣхомъ		1	-s---mi--i	1
спѣхъ		1	-s---ma--i	1
спѣше		1	3saia----i	1
спѣшеніе	7	-s---na--i	7
спѣшеніімъ	1	-s---ni--i	1
спѣшно		1	-s---napsi	1
спѣшьнѣе	1	-s---nncti	1
спѣшѧ		1	-sppamn-si	1
спѣшѧтъ		1	3ppia----i	1
спѣі		1	2spma----i	1
спѣѣше		1	3siia----i	1
спѣѭштоуем	1	-pppamd-si	1
спѫ			1	1spia----i	1
спѫдомъ		1	-s---mi--i	1
спѫдомь		6	-s---mi--i	6
сракіньска	1	-s---mgpsi	1
срама		1	-s---mg--i	1
срамленъ	1	-suppmn-si	1
срамль		1	-supamn-si	1
срамлѣѧ		2	-sppamn-si	1	-sppaon-si	1
срамлѣѭ		2	1spia----i	2
срамомъ		1	-s---mi--i	1
срамота		1	-s---fn--i	1
срамотѫ		1	-s---fa--i	1
срамъ		4	-s---ma--i	2	-s---mn--i	2
срамьнѫѭ	1	-s---fapwi	1
срамьѣете	1	2ppia----i	1
срамьѣетъ	1	3spia----i	1
срамьѣеші	1	2spia----i	1
срамьѣі		1	2spma----i	1
срамьѣѧ		1	-sppamn-si	1
срамьѣѭ		1	1spia----i	1
срамьѣѭтъ	2	3ppia----i	2
срамі		1	3saia----i	1
сраміті		1	--pna----i	1
срамѧтъ		1	3ppia----i	1
срацоунскоу	1	-s---fapsi	1
сраціномъ	1	-p---md--i	1
срацінска	1	-s---mgpsi	1
срацінскъіі	1	---------n	1
срацінъ		4	-p---mg--i	4
срацінъскѫѭ	1	-s---fapwi	1
срацінъі	5	-p---ma--i	3	-p---mn--i	2
сраціньскомь	1	-p---mdpsi	1
сраціньсті	1	-p---mnpsi	1
сраціньстѣ	1	-s---fdpsi	1
сраціні		1	-p---mn--i	1
срачіцѧ		2	-s---fg--i	2
срачіцѫ		3	-s---fa--i	3
срдца		25	-p---na--i	7	-p---nn--i	2	-s---ng--i	16
срдце		32	-s---na--i	6	-s---nn--i	26
срдцемъ		6	-s---ni--i	6
срдцемь		5	-s---ni--i	5
срдцмъ		2	-s---ni--i	2
срдцоу		1	-s---nd--i	1
срдцхъ		1	-p---nl--i	1
срдцъ		2	-p---ng--i	2
срдці		14	-s---nl--i	14
срдціхъ		2	-p---nl--i	2
срдъціхъ	1	-p---nl--i	1
срдьца		2	-p---na--i	2
срдьце		2	-s---nn--i	2
срдьціхъ	1	-p---nl--i	1
сребра		2	-s---ng--i	2
сребро		1	-s---na--i	1
сребромь	1	-s---ni--i	1
срца		4	-s---ng--i	4
срце		13	-s---na--i	5	-s---nn--i	8
срцемь		7	-s---ni--i	7
срцемьмь	1	-s---ni--i	1
срцмь		3	-s---ni--i	3
срці		2	-s---nl--i	2
срціхъ		1	-p---nl--i	1
сръдець		1	-p---ng--i	1
сръдца		2	-s---ng--i	2
сръдце		1	-s---na--i	1
сръдцемь	3	-s---ni--i	3
сръдці		1	-s---nl--i	1
сръдъца		7	-p---na--i	1	-p---nn--i	2	-s---ng--i	4
сръдъце		8	-s---na--i	1	-s---nn--i	7
сръдъцемъ	3	-s---ni--i	3
сръдъцоу	1	-s---nd--i	1
сръдъці		4	-s---nl--i	4
сръдъціхъ	2	-p---nl--i	2
сръдьца		16	-p---na--i	2	-p---nn--i	1	-s---ng--i	13
сръдьце		18	-s---na--i	5	-s---nn--i	13
сръдьцем	1	-s---ni--i	1
сръдьцемъ	2	-s---ni--i	2
сръдьцемь	12	-s---ni--i	12
сръдьцоу	3	-s---nd--i	3
сръдьць		2	-p---ng--i	2
сръдьці		10	-s---nl--i	10
сръдьціхъ	12	-p---nl--i	12
сръпъ		2	-s---ma--i	2
срьбаніе	1	-s---na--i	1
срьдецъ		1	-p---ng--i	1
срьдечънъіі	1	-s---mapwi	1
срьдоболі	1	-s---fd--i	1
срьдоболѫ	1	-s---fa--i	1
срьдца		1	-p---na--i	1
срьдце		5	-s---na--i	4	-s---nn--i	1
срьдцем		1	-s---ni--i	1
срьдцемъ	6	-s---ni--i	6
срьдцемь	4	-s---ni--i	4
срьдці		2	-s---nl--i	2
срьдціхъ	1	-p---nl--i	1
срьдчьноѭ	1	-s---fipwi	1
срьдъці		1	-s---nl--i	1
срьдьца		20	-p---na--i	10	-p---nn--i	4	-s---ng--i	6
срьдьце		16	-s---na--i	11	-s---nn--i	5
срьдьцевѣдьць	1	-s---mn--i	1
срьдьцемъ	13	-p---nd--i	1	-s---ni--i	12
срьдьцемь	8	-s---ni--i	8
срьдьцоу	1	-s---nd--i	1
срьдьць		3	-p---ng--i	3
срьдьці		4	-p---na--i	1	-s---nl--i	3
срьдьціхъ	2	-p---nl--i	2
срьдьціхь	1	-p---nl--i	1
срьдьцѣ		2	-p---na--i	2
срьдьчнааго	1	-s---ngpwi	1
срьдьчьнааго	1	-s---ngpwi	1
срьдьчьнаѣ	1	-p---napwi	1
срьдьчьнъіі	1	-s---mapwi	1
срьдьчьнѣі	1	-d---napwi	1
срьдьчьнѫѭ	1	-s---fipwi	1
срѣдоудворіі	1	-s---nl--i	1
срѣдъі		7	-s---fg--i	7
срѣдьнѫѭ	1	-s---fapwi	1
срѣдѣ		51	---------n	1	-s---fd--i	50
срѣдѫ		9	-s---fa--i	9
срѣмъ		2	-s---ma--i	2
срѣмѣ		1	-s---ml--i	1
срѣть		1	-supamn-si	1
срѣштеші	1	2spia----i	1
ссаріі		1	-s---nl--i	1
ссъ			1	---------n	1
ссѧ			1	3s---qa--i	1
ста			43	-p---nn--i	1	-s---fg--i	1	-s---fnpsi	2	-s---mgpsi	5	-s---ogpsi	2	3saia----i	32
стаа		3	-p---napwi	1	-s---fnpwi	2
стааго		143	-s---mgpwi	134	-s---ngpwi	6	-s---ogpwi	3
ставшем		1	-pupamd-si	1
ставшоу		1	-supamd-si	1
ставші		3	-supafd-si	1	-supafn-si	2
ставъ		19	-supamn-si	19
ставъше		1	-pupamn-si	1
ставъшема	2	-dupamd-si	2
ставъшоу	1	-supamd-si	1
ставъші		4	-supafd-si	1	-supafn-si	3
ставь		2	-supamn-si	2
ставьенъі	1	-puppfa-si	1
ставьеніі	1	-s---nl--i	1
ставьші		1	-supafn-si	1
ставьѣе		1	3spia----i	1
ставьѣете	2	2ppia----i	2
ставьѣетъ	1	3spia----i	1
ставьѣте	1	2ppma----i	1
ставьѣті	1	--pna----i	1
ставьѣхѫ	3	3piia----i	3
ставьѣше	4	3siia----i	4
ставьѣѧ		2	-sppamn-si	2
ставьѣѭ		1	1spia----i	1
ставі		10	2saia----i	2	2spma----i	1	3saia----i	7
ставілъ		1	-sspamn-si	1
ставіте		1	2ppia----i	1
ставітъ		4	3spia----i	4
ставіті		1	--pna----i	1
ставіші		1	2spia----i	1
ставішѧ		1	-sppafn-si	1
ставѧтъ		1	3ppia----i	1
ставѧштоу	1	-sppamd-si	1
ставѧштѧ	1	-pppama-si	1
стаго		10	-s---mgpwi	7	-s---ngpwi	3
стада		6	-p---na--i	1	-p---nn--i	1	-s---na--i	1	-s---ng--i	3
стадо		24	-s---na--i	7	-s---nn--i	15	-s---nv--i	2
стадомь		1	-s---ni--i	1
стадоу		2	-s---nd--i	2
стадъ		2	-p---ng--i	2
стадіі		7	-p---mg--i	5	-s---ml--i	2
стадѣ		2	-s---nl--i	2
стактъ		1	-s---mn--i	1
стала		1	-sspafn-si	1
сталъ		1	-sspamn-si	1
стана		1	-s---mg--i	1
станевѣ		1	1dpia----i	1
станемъ		1	1ppia----i	1
станете		2	2ppia----i	2
станетъ		12	3spia----i	12
станеть		1	3spia----i	1
станокъ		1	-s---mn--i	1
стану		1	-s---ml--i	1
стані		6	2spma----i	5	3spma----i	1
станіі		1	-s---nl--i	1
станѣмъ		1	1ppma----i	1
станѣте		2	2ppma----i	2
станѫ		1	1spia----i	1
станѫтъ		2	3ppia----i	2
стара		1	-s---mgpsi	1
старецъ		9	-p---mg--i	9
старець		2	-p---mg--i	2
старость	9	-s---fa--i	8	-s---fn--i	1
старості	10	-s---fg--i	4	-s---fl--i	6
старостіѭ	1	-s---fi--i	1
староую		1	-s---fapwi	1
старца		16	-s---mg--i	16
старцемъ	1	-p---md--i	1
старцоу		6	-d---mg--i	1	-s---md--i	5
старцъ		2	-s---mn--i	2
старць		9	-p---mg--i	4	-s---mn--i	5
старці		12	-p---mi--i	3	-p---mn--i	8	-s---ml--i	1
старче		3	-s---mv--i	3
старчоу		1	-s---mdpsi	1
старчъ		1	-s---mapsi	1
старчь		1	-s---mn--i	1
старчі		2	-s---fdpsi	1	-s---mlpsi	1
старъ		7	-s---mnpsi	7
старъцѧ		1	-p---ma--i	1
старъіі		2	-s---mnpwi	2
старъіѣ		1	-p---mapwi	1
старьца		3	-s---mg--i	3
старьцемъ	3	-p---md--i	3
старьцоу	4	-s---md--i	3	-s---nd--i	1
старьцъ		9	-s---mn--i	9
старьцъі	1	-p---mi--i	1
старьць		10	-p---mg--i	6	-s---mn--i	4
старьці		18	-p---mi--i	2	-p---mn--i	16
старьцѧ		2	-p---ma--i	2
старьче		5	-s---mv--i	5
старі		1	-p---mnpsi	1
старіца		1	-s---fn--i	1
старѣі		13	-s---mncsi	1	-s---mncti	11	-s---mncwi	1
старѣіша	1	-s---mgcsi	1
старѣішіна	13	-s---mn--i	13
старѣішінамъ	9	-p---md--i	9
старѣішінамі	2	-p---mi--i	2
старѣішіно	1	-s---mv--i	1
старѣішіноѭ	1	-s---fi--i	1
старѣішінъскоумоу	1	-s---mdpwi	1
старѣішінъства	1	-p---na--i	1
старѣішінъство	3	-s---na--i	3
старѣішінъствоуѧ	1	-sppamn-si	1
старѣішінъствоуѭштоу	1	-sppamd-si	1
старѣішінъі	13	-p---ma--i	2	-p---mn--i	8	-s---fg--i	1	-s---mg--i	2
старѣішіньствоуѧі	1	-sppamn-wi	1
старѣішіньствѣхъ	1	-p---nl--i	1
старѣішінѣ	3	-s---fd--i	1	-s---md--i	2
старѣішінѫ	1	-s---ma--i	1
стасте		2	3daia----i	2
стасѣ		1	-s---ml--i	1
статі		14	--pna----i	14
статіръ		1	-s---ma--i	1
стахомъ		1	1paia----i	1
сташѧ		16	3paia----i	16
стаѣ		8	-d---mapwi	4	-d---mnpwi	1	-p---napwi	2	-s---fnpwi	1
стаѣті		1	--pna----i	1
створенъі	1	-puppfn-si	1
створеі		1	-supamn-wi	1
створьшаго	1	-supamg-wi	1
створьшоумоу	1	-supamd-wi	1
створі		25	2saia----i	2	2spma----i	2	3saia----i	21
створілъ	13	-sspamn-si	13
створімъ	2	1ppia----i	2
створісте	2	2paia----i	1	3daia----i	1
створіте	1	2ppma----i	1
створітъ	2	3spia----i	2
створіті	6	--pna----i	6
створіхъ	2	1saia----i	2
створішѧ	7	3paia----i	7
створѭ		1	1spia----i	1
ствріші		1	2spia----i	1
стго		1	-s---mgpwi	1
стебліе		1	-s---na--i	1
стегна		1	-s---ng--i	1
стегноу		2	-d---ng--i	1	-d---nl--i	1
стежаль		1	-sspamn-si	1
стежера		1	-s---mg--i	1
стежоут		1	3ppia----i	1
стезае		1	-sppamn-si	1
стезаемь	1	1ppia----i	1
стезаше		1	3siia----i	1
стезь		1	-p---fg--i	1
стекльніці	1	-s---fd--i	1
стелѣ		1	-s---fn--i	1
стелѧштѧ	1	-pppama-si	1
стелѫште	1	-pppamn-si	1
стенаахѫ	1	3piia----i	1
стенаніе	1	-s---nv--i	1
стенаніім	1	-s---ni--i	1
стенаніімъ	1	-s---ni--i	1
стенаніѣ	1	-p---na--i	1
стенаті		1	--pna----i	1
стені		1	2spma----i	1
стенѫште	1	-pppamn-si	1
стенѫштоу	1	-sppamd-si	1
стенѫштѫ	1	-sppafa-si	1
степе		1	-s---fnpsi	1
степенна	9	-s---fnpsi	9
степеннаа	2	-s---fnpwi	2
степеньмі	1	-p---mi--i	1
степеньнаа	2	-s---fnpsi	1	-s---fnpwi	1
стефана		2	-s---mg--i	2
стлъпа		2	-s---mg--i	2
стлъпотвореніе	1	-s---nn--i	1
стлъпоустѣнахъ	1	-p---fl--i	1
стлъпъ		11	-s---ma--i	8	-s---mn--i	3
стлъпъі		1	-p---ma--i	1
стлъпѣ		3	-s---ml--i	3
стлъпѣхъ	1	-p---ml--i	1
стльпотвореніі	1	-s---nl--i	1
стмъ		1	-s---olpwi	1
сто			6	-s---napsi	2	-s---nnpsi	4
стое		12	-s---napwi	10	-s---nnpwi	2
стоеште		1	-pppamn-si	1
стократіцею	1	---------n	1
стола		5	-s---mg--i	5
столъ		4	-s---ma--i	4
столь		2	-s---ma--i	2
стопъі		11	-p---fa--i	6	-p---fn--i	5
стопьтівъ	1	-s---mnpsi	1
стості		1	-s---fd--i	1
стоу		4	-d---ng--i	2	-s---mdpsi	1	-s---mdpti	1
стоуда		4	-s---mg--i	4
стоуденаго	1	-s---ngpwi	1
стоуденецъ	5	-s---ma--i	3	-s---mn--i	2
стоуденоу	1	-s---fapsi	1
стоуденъ	2	-s---mnpsi	2
стоуденъі	3	-s---fgpsi	3
стоуденъіімъ	1	-s---mipwi	1
стоудень	4	-s---fa--i	2	-s---fn--i	2
стоуденьці	1	-s---ml--i	1
стоудені	4	-s---fg--i	1	-s---fgpsi	1	-s---fl--i	1	-s---mg--i	1
стоуденіѭ	4	-s---fi--i	4
стоуднъіе	1	-p---mapwi	1
стоуднѫ		1	-s---fapsi	1
стоудовънаѣ	1	-p---nnpwi	1
стоудодѣанье	1	-s---nn--i	1
стоудодѣаніе	1	-s---nn--i	1
стоудодѣѣніе	1	-s---na--i	1
стоудомъ	4	-s---mi--i	4
стоудомь	4	-s---mi--i	4
стоудъ		8	-s---ma--i	7	-s---mn--i	1
стоудъмь	1	-s---mi--i	1
стоудьнъііх	1	-p---ngpwi	1
стоужде		2	-s---napsi	1	-s---nnpsi	1
стоуждемоу	1	-s---ndpwi	1
стоуждеі	1	-s---flpwi	1
стоуждь		1	-s---mnpsi	1
стоуждіі	2	-s---flpwi	1	-s---mnpwi	1
стоуждіімъ	1	-p---mdpwi	1
стоужоу		1	1spia----i	1
стоумоу		7	-s---mdpwi	6	-s---ndpwi	1
стоуоумоу	35	-s---mdpwi	35
стоую		8	-d---mgpwi	8
стоі		2	-s---mapwi	2
стоімъ		1	1ppia----i	1
стоіте		6	2ppia----i	3	2ppma----i	3
стоітъ		6	3spia----i	6
стоіть		2	3spia----i	2
стоіші		1	2spia----i	1
стоѣ		2	3saia----i	2
стоѣахѫ		4	3piia----i	4
стоѣаше		6	3siia----i	6
стоѣвъ		1	-supamn-si	1
стоѣнью		1	-s---nd--i	1
стоѣсте		1	3daia----i	1
стоѣті		9	--pna----i	9
стоѣхѫ		7	3piia----i	7
стоѣше		17	3siia----i	17
стоѧ		19	-sppamn-si	19
стоѧт		2	3ppia----i	2
стоѧтъ		6	3ppia----i	6
стоѧшта		10	-dppama-si	4	-sppamg-si	6
стоѧштааго	4	-sppamg-wi	2	-sppaog-wi	2
стоѧште		8	-pppafn-si	1	-pppamn-si	6	-sppana-si	1
стоѧштемъ	1	-pppamd-si	1
стоѧштеі	7	-pppamn-wi	7
стоѧштоу	2	-sppamd-si	2
стоѧштоуоумоу	2	-sppamd-wi	2
стоѧшть		1	-sppama-si	1
стоѧшті		1	-sppafn-si	1
стоѧштіхъ	7	-pppamg-wi	6	-pppapg-wi	1
стоѧштіі	1	-pppamn-wi	1
стоѧштіімъ	4	-pppamd-wi	3	-pppapd-wi	1
стоѧштіімі	1	-pppami-wi	1
стоѧштііхъ	8	-pppamg-wi	6	-pppapg-wi	2
стоѧштѧ		6	-pppafa-si	1	-pppama-si	2	-pppapa-si	3
стоѧштѧѧ	2	-pppama-wi	2
стоѧштѫ		3	-sppafa-si	3
стоѧі		3	-sppamn-wi	3
страда		1	3saia----i	1
страдавъшее	1	-supana-wi	1
страдавъшіі	2	-supafd-wi	1	-supamn-wi	1
страданьѣ	2	-s---ng--i	2
страданіі	2	-s---nl--i	2
страданіѣ	2	-s---ng--i	2
страдаті	7	--pna----i	7
страдьба	1	-s---fn--i	1
стража		3	-s---fn--i	2	-s---mg--i	1
страждетъ	2	3spia----i	2
страждеші	3	2spia----i	3
страждѧ		8	-sppamn-si	8
страждѫ		5	-s---fa--i	1	1spia----i	4
страждѫтъ	2	3ppia----i	2
страждѫштаго	2	-sppamg-wi	2
страждѫште	2	-pppamn-si	2
страждѫштеі	2	-pppamn-wi	2
страждѫштоу	2	-sppamd-si	2
страждѫштъ	1	-pppamg-si	1
страждѫштіі	1	-pppamn-wi	1
страждѫштіімъ	1	-pppamd-wi	1
страждѫштѧ	2	-pppama-si	1	-pppapa-si	1
стражемъ	4	-p---md--i	4
стражеѭ		1	-s---fi--i	1
стражоу		2	-s---md--i	2
стражъ		2	-p---mg--i	1	-s---ma--i	1
стражь		2	-s---ma--i	1	-s---mn--i	1
стражьбъі	1	-s---fg--i	1
стражьмі	1	-p---mi--i	1
стражі		3	-s---fl--i	3
стражіе		2	-p---mn--i	2
стражѧ		4	-p---ma--i	1	-s---fa--i	1	-s---fg--i	2
стражѫ		10	-s---fa--i	10
страмомь	1	-s---mi--i	1
стран		1	-s---mnpsi	1
страна		4	-s---fn--i	4
странама	1	-d---fd--i	1
странамъ	4	-p---fd--i	4
странахъ	9	-p---fl--i	9
страненъ	4	-s---mnpsi	4
странна		4	-s---mgpsi	4
страннааго	8	-s---mgpwi	8
странно		1	-s---napsi	1
страннолюбію	1	-s---nd--i	1
страннъ		1	-s---mnpsi	1
страннъіе	1	-p---mapwi	1
страннъіімъ	3	-p---mdpwi	3
страннь		1	-s---mnpsi	1
страннікомь	1	-p---md--i	1
страннікъ	4	-p---mg--i	1	-s---mn--i	3
страннікъі	1	-p---ma--i	1
странніі	6	-p---mnpwi	6
страноу		4	-s---fa--i	4
страною		1	-s---fi--i	1
страноѭ		2	-s---fi--i	2
странъ		7	-p---fg--i	7
странъна	2	-s---ogpsi	2
странънъі	1	-p---mapsi	1
странънъімъ	3	-p---mdpsi	1	-p---mdpwi	1	-p---pdpwi	1
странънъіімъ	1	-p---mdpwi	1
странънъііхъ	1	-p---mgpwi	1
странънъіѧ	1	-p---mapwi	1
странъі		38	-p---fa--i	17	-p---fn--i	5	-s---fg--i	16
страньнааго	1	-s---mgpwi	1
страньнаго	1	-s---mgpwi	1
страньнъіімъ	2	-p---mdpwi	2
страньнъііх	1	-p---mlpwi	1
страньнъііхъ	2	-p---mgpwi	1	-p---mlpwi	1
страньнъіѧ	1	-p---mapwi	1
страньніі	1	-p---mnpwi	1
странѣ		17	-d---fa--i	1	-s---fd--i	7	-s---fl--i	9
странѫ		34	-s---fa--i	34
страрѣішінъствоваті	1	--pna----i	1
страстемъ	1	-p---fd--i	1
страстемь	1	-p---fd--i	1
страстехъ	1	-p---fl--i	1
страстоносецъ	1	-s---mn--i	1
страстоносьца	1	-s---mg--i	1
страстоносьці	1	-p---mn--i	1
страстотръпецъ	1	-s---mn--i	1
страстотръпьці	1	-p---mn--i	1
страстотрьпца	1	-s---mg--i	1
страстотрьпці	1	-p---mn--i	1
страстотрьпьца	1	-s---mg--i	1
страстъ		1	-s---fa--i	1
страсть		12	-s---fa--i	7	-s---fn--i	5
страстьмь	1	-p---fd--i	1
страстьмі	3	-p---fi--i	3
страстьнааго	1	-s---ngpwi	1
страстьное	1	-s---nnpwi	1
страстьнъіімъ	1	-s---mipwi	1
страстьніка	1	-s---mg--i	1
страстьнікоу	1	-s---md--i	1
страстьнікъ	3	-s---mn--i	3
страстьнічьскъіѧ	1	-p---mapwi	1
страсті		34	-p---fa--i	6	-p---fn--i	4	-s---fd--i	3	-s---fg--i	17	-s---fl--i	4
страстіі	7	-p---fg--i	7
страстіѭ	2	-s---fi--i	2
страсѣ		4	-s---fl--i	1	-s---ml--i	3
стратіга	1	-s---mg--i	1
стратігом	1	-s---mi--i	1
стратігомъ	2	-p---md--i	2
стратігоу	1	-s---md--i	1
стратігь	2	-s---mn--i	2
страх		1	-s---ma--i	1
страха		31	-s---mg--i	31
страхованьѣ	1	-p---nn--i	1
страхованіѣ	1	-p---nn--i	1
страхом		1	-s---mi--i	1
страхомъ	24	-s---mi--i	24
страхомь	12	-s---mi--i	12
страхонітьскоѭ	1	-s---fipti	1
страхоу		4	-s---md--i	4
страхъ		28	-s---ma--i	11	-s---mn--i	17
страхъмъ	1	-s---mi--i	1
страхъі		2	-p---mi--i	2
страшенъ	6	-s---mnpsi	6
страшнааго	2	-s---ngpwi	2
страшно		2	-s---napsi	1	-s---nnpsi	1
страшное	1	-s---nnpwi	1
страшномъ	1	-s---mipsi	1
страшноуоумоу	1	-s---mdpwi	1
страшъное	1	-s---napwi	1
страшъноуоумоу	1	-s---ndpwi	1
страшънъііхъ	1	-p---fgpwi	1
страшънъіѧ	1	-p---fapwi	1
страшьна	4	-p---napsi	1	-p---nnpsi	1	-s---fnpsi	1	-s---mgpsi	1
страшьно	4	-s---napsi	3	-s---nnpsi	1
страшьное	1	-s---napwi	1
страшьноумоу	2	-s---mdpwi	2
страшьноуоумоу	1	-s---ndpwi	1
страшьнъ	2	-s---mnpsi	2
страшьнъііхъ	1	-p---ngpwi	1
страшьньіімі	1	-p---fipwi	1
страшьнѣ	1	-s---flpsi	1
страшівомъ	1	-p---mdpsi	1
страшівъіѧ	1	-p---mapwi	1
страшіві	5	-p---mnpsi	5
страшѧ		1	-sppamn-si	1
страшѫ		1	1spia----i	1
строенье	1	-s---na--i	1
строеньѣ	1	-s---ng--i	1
строеніе	1	-s---na--i	1
строеніѣ	1	-s---ng--i	1
стропа		1	-s---mg--i	1
стропътівомъ	1	-s---mipsi	1
строугъі	1	-p---fa--i	1
строужема	1	-dpppmn-si	1
строужемоу	1	-spppmd-si	1
строужемъ	1	-spppmn-si	1
строунахъ	1	-p---fl--i	1
строупъ		4	-p---mg--i	3	-s---ma--i	1
строупъі	5	-p---ma--i	4	-p---mi--i	1
строуѧ		2	-p---fa--i	2
строю		4	-s---md--i	4
строі		1	-s---ma--i	1
строіно		1	-s---napsi	1
строінѫ		1	-s---fapsi	1
строітель	2	-s---mn--i	2
строітельство	1	-s---nn--i	1
строітельствѣ	1	-s---nl--i	1
строітелю	2	-s---md--i	2
строітелѣ	2	-s---mg--i	2
строітъ		3	3spia----i	3
строіть		1	3spia----i	1
строіті		3	--pna----i	3
строѣ		6	-s---mg--i	6
строѣѣше	1	3siia----i	1
строѧ		2	-sppamn-si	2
строѧшть	1	-sppama-si	1
строѧштіімъ	1	-pppamd-wi	1
строѧі		1	-sppamn-wi	1
строѫі		1	-sppamn-wi	1
стрстмі		1	-p---fi--i	1
стръ		1	3saia----i	1
стръганъ	1	-suppmn-si	1
стръгаті	5	--pna----i	5
стръгоі		1	-supamn-wi	1
стръкоу		1	-s---md--i	1
стръкъ		1	-s---mn--i	1
стръмоглавь	1	---------n	1
стръпътънаа	1	-p---nnpwi	1
стръпътънаѣ	1	-p---nnpwi	1
стрьмоглавь	1	---------n	1
стрьмь		1	---------n	1
стрьптъі	1	-p---ma--i	1
стрі		1	-s---fg--i	1
стрігѫштіімъ	2	-pppamd-wi	1	-sppami-wi	1
стріжете	1	2ppia----i	1
стріжьнікъі	1	-p---ma--i	1
стріжьніці	1	-p---mn--i	1
стрізѣте	1	2ppma----i	1
стрѣгѫште	4	-pppamn-si	4
стрѣгѫштемъ	2	-pppamd-si	2
стрѣгѫштеі	5	-pppamn-wi	5
стрѣгѫштіхъ	1	-pppaml-wi	1
стрѣгѫштіі	2	-pppamn-wi	2
стрѣгѫштііхъ	1	-pppamg-wi	1
стрѣгѫштѧѧ	3	-pppama-wi	2	-sppamn-wi	1
стрѣгѫі		1	-sppamn-wi	1
стрѣжаахѫ	2	3piia----i	2
стрѣжахѫ	1	3piia----i	1
стрѣжетъ	1	3spia----i	1
стрѣзѣте	1	2ppma----i	1
стрѣкало	1	-s---na--i	1
стрѣла		1	-s---fn--i	1
стрѣлъі		13	-p---fa--i	4	-p---fn--i	9
стрѣлѣѭште	1	-pppamn-si	1
стрѣлѫ		1	-s---fa--i	1
стрѣнѣ		1	-s---fl--i	1
стрѣхѫ		1	-s---fa--i	1
стрѣчемі	1	-ppppmn-si	1
стрѣшті		3	--pna----i	3
стухіѧ		1	-p---fn--i	1
стхь		1	-p---fgpwi	1
стъ			13	-s---mapsi	1	-s---mnpsi	10	3spia----i	2
стъгнам		1	-p---fd--i	1
стъгнахъ	4	-p---fl--i	4
стъгнъі		3	-p---fa--i	3
стъзѣмъ		1	-p---fd--i	1
стъзѧ		2	-p---fa--i	2
стъкашѧ		1	3paia----i	1
стъі		32	-s---mapsi	1	-s---mapwi	8	-s---mnpwi	22	-s---mvpwi	1
стъідость	1	-s---fa--i	1
стъідості	1	-s---fg--i	1
стъідъкъіѧ	1	-p---mapwi	1
стъідька	1	-s---ngpsi	1
стъідькомъ	1	-s---mipsi	1
стъіді		5	2spma----i	5
стъідіте	1	2ppia----i	1
стъідітъ	4	3spia----i	4
стъідіші	3	2spia----i	3
стъідѣахъ	1	1siia----i	1
стъідѣахѫ	3	3piia----i	3
стъідѣніе	1	-s---na--i	1
стъідѧ		1	-sppamn-si	1
стъідѧтъ	1	3ppia----i	1
стъідѧштеі	1	-pppamn-wi	1
стъіждѫ		5	1spia----i	5
стъіклѣне	1	-s---flpsi	1
стъімъ		8	-p---ndpwi	1	-s---mipwi	5	-s---oipwi	2
стъімь		9	-s---mipwi	6	-s---oipwi	3
стъімі		3	-p---mipwi	2	-p---qipwi	1
стъіні		2	-s---fn--i	2
стъінѧ		2	-s---fg--i	2
стъіх		1	-p---pgpwi	1
стъіхъ		11	-p---mgpwi	6	-p---nlpwi	1	-p---pgpwi	3	-p---plpwi	1
стъіі		133	-s---mapwi	7	-s---mnpwi	126
стъііма		1	-d---mdpwi	1
стъіімъ		28	-p---mdpwi	12	-s---mipwi	15	-s---oipwi	1
стъіімь		1	-s---mipwi	1
стъіімі		8	-p---mipwi	7	-p---qipwi	1
стъііх		3	-p---mgpwi	3
стъііхъ		34	-p---fgpwi	1	-p---flpwi	1	-p---mgpwi	23	-p---mlpwi	3	-p---ngpwi	5	-p---qgpwi	1
стъіѧ		22	-p---fapwi	2	-p---mapwi	10	-s---fgpwi	10
стъіѫ		1	-p---fnpwi	1
сть			1	-s---mnpsi	1
стьгдахъ	1	-p---fl--i	1
стьзе		1	-s---fl--i	1
стьзі		1	-s---fl--i	1
стьзѣмъ		1	-p---fd--i	1
стьзѣхъ		1	-p---fl--i	1
стьзѧ		7	-p---fa--i	6	-p---fn--i	1
стьзѫ		5	-s---fa--i	5
стькльніцамъ	2	-p---fd--i	2
стькльніці	2	-s---fd--i	2
стьклѣніца	1	-s---fn--i	1
стьклѣніцамъ	2	-p---fd--i	2
стьклѣніцѧ	1	-p---fa--i	1
стьклѣніцѫ	2	-s---fa--i	2
стьцоу		1	-s---md--i	1
стьімь		1	-s---mipwi	1
сті			6	-p---mgpsi	1	-p---mnpsi	1	-s---fdpwi	1	2spma----i	1	3saia----i	2
стілъ		1	-s---mn--i	1
стіна		2	-s---fn--i	2
стітель		1	-s---mn--i	1
стітельстѣі	1	-s---fdpwi	1
стітъ		4	3spia----i	4
стіі		18	-p---mnpwi	18
стѣ			2	-s---fdpsi	2
стѣлъі		1	-p---fa--i	1
стѣмъ		5	-s---mlpwi	2	-s---nlpsi	1	-s---nlpwi	2
стѣмь		2	-s---mlpwi	1	-s---nlpwi	1
стѣнамъ		1	-p---fd--i	1
стѣнахъ		1	-p---fl--i	1
стѣнъ		2	-p---fg--i	2
стѣнъі		3	-p---fa--i	1	-p---fn--i	1	-s---fg--i	1
стѣнь		9	-s---ma--i	1	-s---mn--i	8
стѣнѣ		2	-s---fd--i	1	-s---fl--i	1
стѣнѫ		6	-s---fa--i	6
стѣі		9	-s---fdpwi	3	-s---flpwi	6
стѣіші		1	-p---mncsi	1
стѣѣмъ		1	-s---mlpwi	1
стѣѣмь		2	-s---mlpwi	2
стѫ			1	-s---fapsi	1
стѫпа		1	-s---mg--i	1
стѫпі		1	3saia----i	1
стѫѭ		10	-s---fapwi	10
сударь		1	-s---ma--i	1
судонъскѫ	1	-s---fapsi	1
судоньскъ	1	-p---mgpsi	1
сукамінѣ	1	-s---fd--i	1
сукамѣнѣ	1	-s---fd--i	1
сукомаріѭ	1	-s---fa--i	1
сукоморіѭ	1	-s---fa--i	1
сумеона		2	-s---mg--i	2
сумеоновъ	1	-s---mnpsi	1
сумеонъ		4	-s---mn--i	4
сумьнѣаше	1	3siia----i	1
сумьонѣ		1	-s---ml--i	1
сунагоговѣ	1	-s---flpsi	1
суноікъ		1	-s---mn--i	1
сурова		1	-s---ngpsi	1
сурофонікіссанъіні	1	-s---fn--i	1
сурофунікіссанъіні	1	-s---fn--i	1
сурскѫ		1	-s---fapsi	1
суріеѭ		2	-s---fi--i	2
суріі		1	-s---fl--i	1
сухарь		1	-s---ma--i	1
схоластік	1	-s---mn--i	1
сца			3	-p---na--i	2	-s---ng--i	1
сце			1	-s---nn--i	1
сцемь		2	-s---ni--i	2
сці			1	-s---nl--i	1
сцѣголъ		1	-s---mnpsi	1
сштені		1	-puppmn-si	1
съ			1236	---------n	1200	-s---ma--i	8	-s---mn--i	28
съберетъ	9	3spia----i	9
събері		1	2spma----i	1
съберѣта	1	2dpma----i	1
съберѣте	7	2ppma----i	7
съберѫ		3	1spia----i	3
съберѫтъ	8	3ppia----i	8
съблажнаатъ	6	3spia----i	6
съблажнаахѫ	1	3piia----i	1
съблажнаетъ	1	3spia----i	1
съблажнішѧ	1	3paia----i	1
съблажнѣатъ	1	3spia----i	1
съблажнѣетъ	7	3spia----i	7
съблажнѣхѫ	1	3piia----i	1
съблажнѣѭтъ	2	3ppia----i	2
съблажнѫ	1	1spia----i	1
съблажнѭ	1	1spia----i	1
съблазна	3	-s---mg--i	3
съблазнъ	5	-p---mg--i	2	-s---ma--i	1	-s---mn--i	2
съблазнъі	2	-p---ma--i	2
съблазнь	1	-s---ma--i	1
съблазні	4	-p---mn--i	1	2saia----i	1	2spma----i	1	3saia----i	1
съблазнівъше	1	-pupamn-si	1
съблазнімъ	1	1ppia----i	1
съблазніте	5	2ppia----i	5
съблазнітъ	6	3spia----i	6
съблазнішѧ	2	3paia----i	2
съблазнѧтъ	5	3ppia----i	5
съблюдааше	4	3siia----i	4
съблюдаемъ	1	-spppmn-si	1
съблюдаетъ	1	3spia----i	1
съблюдахъ	1	1siia----i	1
съблюдаіте	1	2ppma----i	1
съблюдаѧ	1	-sppaon-si	1
съблюдаѭ	1	1spia----i	1
съблюде		5	2saia----i	1	3saia----i	4
съблюденье	1	-s---na--i	1
съблюдете	3	2ppia----i	3
съблюдетъ	6	3spia----i	6
съблюдеші	3	2spia----i	3
съблюдъша	1	-supamg-si	1
съблюді		3	2spma----i	3
съблюдѣте	1	2ppma----i	1
съблюдѫтъ	1	3ppia----i	1
съблюсті	1	--pna----i	1
съблюсъ		1	1saia----i	1
съблюсѧ		1	3paia----i	1
съблѫдівшааго	1	-supamg-wi	1
съблѫжденіі	1	-s---nl--i	1
събоденомъ	1	-puppmd-si	1
събодетъ	2	3spia----i	2
събор		1	-s---ma--i	1
събора		8	-s---mg--i	8
съборе		2	-s---mv--i	2
съборнікъ	1	-s---mn--i	1
съборнѣі	1	-s---flpwi	1
съборомъ	1	-s---mi--i	1
събороу		2	-s---md--i	2
съборъ		26	-s---ma--i	21	-s---mn--i	5
съборънъіі	1	-s---mapwi	1
съборънъіѧ	4	-s---fgpwi	4
съборънѫѭ	1	-s---fapwi	1
съборъі		1	-p---ma--i	1
съборь		1	-s---ma--i	1
съборьнікъ	2	-s---mn--i	2
съборьнѣі	3	-s---fdpwi	2	-s---flpwi	1
съборьі		1	-p---ma--i	1
съборѣ		2	-s---ml--i	2
събра		4	-s---mn--i	1	3saia----i	3
събрав		1	-suppmn-si	1
събравше	3	-pupamn-si	3
събравъ		3	-supamn-si	3
събравъше	2	-pupamn-si	2
събравь		2	-supamn-si	2
събралі		2	-pspamn-si	2
събраное	1	-suppna-wi	1
събрані		2	-puppmn-si	2
събраніі	1	-s---nl--i	1
събраті		4	--pna----i	4
събрашѧ		10	3paia----i	10
събрашѫ		1	3paia----i	1
събъра		5	3saia----i	5
събъравъ	6	-supamn-si	6
събъравъше	3	-pupamn-si	3
събъравъшемъ	2	-pupamd-si	2
събъравъшоу	1	-supamd-si	1
събъравъші	1	-supafv-si	1
събъравъшіімъ	1	-supami-wi	1
събъралъ	1	-sspamn-si	1
събъралі	1	-pspamn-si	1
събъраномъ	1	-puppmd-si	1
събъранъіі	1	-suppmv-wi	1
събъранъііхъ	1	-puppmg-wi	1
събърані	1	-puppmn-si	1
събъраті	2	--pna----i	2
събърашѧ	31	3paia----i	31
събъі		2	3saia----i	2
събъіваетъ	2	3spia----i	2
събъівала	1	-pspann-si	1
събъіваѭштее	1	-sppana-wi	1
събъівшоу	1	-supand-si	1
събъівшііхъ	1	-pupang-wi	1
събъівъшее	2	-supana-wi	2
събъіло		1	-sspann-si	1
събъістъ	5	3saia----i	5
събъість	1	3saia----i	1
събъішѧ		1	3paia----i	1
събьра		1	3saia----i	1
събьравъ	3	-supamn-si	3
събьравъше	1	-pupamn-si	1
събьравъшемъ	1	-pupamd-si	1
събьравъіі	1	-supamn-wi	1
събьраль	1	-sspamn-si	1
събьранъі	1	-suppmn-si	1
събьранъііхъ	2	-puppmg-wi	2
събьрані	1	-puppmn-si	1
събьранію	1	-s---nd--i	1
събьраті	1	--pna----i	1
събьрашѧ	2	3paia----i	2
събіена		1	-suppmg-si	1
събіраатъ	4	3spia----i	4
събіраахѫ	3	3piia----i	3
събірааше	1	3siia----i	1
събіраетъ	3	3spia----i	3
събіраеші	1	2spia----i	1
събіраніе	1	-s---na--i	1
събіраніѣ	1	-s---ng--i	1
събіраті	1	--pna----i	1
събіраюште	1	-pppamn-si	1
събіраѧ		6	-sppamn-si	5	-sppaon-si	1
събіраѧі	4	-sppamn-wi	4
събіраѫт	1	3ppia----i	1
събіраѭ		2	1spia----i	2
събіраѭтъ	6	3ppia----i	6
събіраѭште	1	-pppamn-si	1
събіраѭштемъ	2	-pppamd-si	2
събѫдетъ	10	3spia----i	10
събѫдѫтъ	13	3ppia----i	13
събѫдѫштее	1	-sppana-wi	1
съвабъі		1	-p---fa--i	1
съвалъмъ	1	-s---ma--i	1
съвалъмъі	2	-p---ma--i	1	-p---mi--i	1
съведе		1	3saia----i	1
съведеномъ	1	-puppmd-si	1
съведетъ	1	3spia----i	1
съведеші	1	2spia----i	1
съвладетъ	1	3spia----i	1
съвлачімъ	1	1ppia----i	1
съвлачіте	1	2ppma----i	1
съвлачіші	1	2spia----i	1
съвлачѧште	1	-pppamn-si	1
съвлъкъ		1	-supamn-si	1
съвлъкъше	4	-pupamn-si	4
съвлькъ		1	-supamn-si	1
съвлькъше	1	-pupamn-si	1
съвлькъшеі	1	-pupamn-wi	1
съвлѣкошѧ	1	3paia----i	1
съвлѣкъ		1	-supamn-si	1
съвлѣкъше	1	-pupamn-si	1
съвлѣцѣмъ	1	1ppma----i	1
съвлѣче		4	2saia----i	2	3saia----i	2
съвлѣченъ	1	-suppmn-si	1
съвлѣшті	1	--pna----i	1
съвлѣшѧ		4	3paia----i	4
съвоінъі	1	-p---ma--i	1
съвраті		1	3saia----i	1
съвратівъ	1	-supamn-si	1
съвратітъ	1	3spia----i	1
съвратіті	3	--pna----i	3
съвратішѧ	2	3paia----i	2
съвраштаеть	1	3spia----i	1
съвраштаті	1	--pna----i	1
съвраштають	1	3ppia----i	1
съвръгъ		3	-supamn-si	3
съвръгъша	1	-pupafn-si	1
съвръгъіі	1	-supamn-wi	1
съвръшаатъ	1	3spia----i	1
съвръшааше	1	3siia----i	1
съвръшаемо	1	-spppnn-si	1
съвръшаѧ	3	-sppamn-si	3
съвръшаѧі	1	-sppamn-wi	1
съвръшаѫште	1	-pppamn-si	1
съвръшаѭштаго	1	-sppamg-wi	1
съвръшена	3	-s---fnpsi	2	-s---mgpsi	1
съвръшеное	1	-s---napwi	1
съвръшеноу	1	-s---mdpsi	1
съвръшеноѭ	1	-s---fipti	1
съвръшенъ	9	-s---mnpsi	3	-suppmn-si	6
съвръшенъі	2	-p---mapsi	1	-p---papsi	1
съвръшенье	4	-s---na--i	2	-s---nn--i	2
съвръшеньѣ	1	-p---nn--i	1
съвръшені	3	-p---mnpsi	3
съвръшеніе	2	-s---na--i	1	-s---nn--i	1
съвръшеніімъ	1	-s---ni--i	1
съвръшенѣ	4	---------n	1	-------p-i	3
съвръшенѣе	1	-------c-i	1
съвръшенѫ	1	-s---fapsi	1
съвръшшѧѧ	1	-pupama-wi	1
съвръші		15	2saia----i	4	2spma----i	3	3saia----i	8
съвръшівъ	1	-supamn-si	1
съвръшівъше	1	-pupamn-si	1
съвръшілъ	10	-sspamn-si	10
съвръшітъ	2	3spia----i	2
съвръшіті	4	--pna----i	4
съвръшіхъ	1	1saia----i	1
съвръшішѧ	1	3paia----i	1
съвръшѫ		2	1spia----i	2
съврьгошѧ	1	3paia----i	1
съврьже		1	3saia----i	1
съврьзі		1	2spma----i	1
съврьсть	1	-s---fa--i	1
съврьстію	1	-s---md--i	1
съврьшае	1	-sppamn-si	1
съврьшаю	1	3ppia----i	1
съврьшаѧ	1	-sppamn-si	1
съврьшена	1	-puppna-si	1
съврьшеннъііхь	1	-p---fgpwi	1
съврьшено	1	-suppnn-si	1
съврьшеноу	1	-s---fapsi	1
съврьшеніе	4	-s---na--i	2	-s---nn--i	2
съврьшеніѣ	1	-s---ng--i	1
съврьшенѣ	1	---------n	1
съврьші		1	3saia----i	1
съврьшівъшааго	1	-supamg-wi	1
съврьшівъше	1	-pupamn-si	1
съврьшіла	1	-pspann-si	1
съврьшілъ	1	-sspamn-si	1
съврьшітель	1	-s---mn--i	1
съврьшіті	1	--pna----i	1
съвъкоуплено	1	-suppnn-si	1
съвъкоуплъшѧ	1	-pupapa-si	1
съвъкоуплѣѧ	1	-sppamn-si	1
съвъкоупьеніѣ	3	-s---ng--i	3
съвъкоупі	1	3saia----i	1
съвъкоупівъіі	1	-supamn-wi	1
съвъпрашаѭштема	1	-dppamd-si	1
съвъскръсъша	1	-supamg-si	1
съвъсхъіштені	1	-puppmn-si	1
съвъіше		11	---------n	11
съвъішнѫѭ	1	-s---fapwi	1
съвьеші		1	2spia----i	1
съвькоупленіе	1	-s---na--i	1
съвькоуплѣахѫ	1	3piia----i	1
съвькоупі	1	2spma----i	1
съвьршена	1	-s---mgpsi	1
съвьрьшаѣ	1	-sppamn-wi	1
съвьрьшь	1	3saia----i	1
съвьрьші	1	3saia----i	1
съвьрѣ		1	3saia----i	1
съвьрѧтъ	1	3ppia----i	1
съвьставілъ	1	-sspamn-si	1
съвьіше		1	---------n	1
съвітъ		1	-suppma-si	1
съвітъцѣ	1	-s---ml--i	1
съвѣдъі		1	-sppamn-si	1
съвѣдѣахъ	1	1siia----i	1
съвѣдѣдѣніѣ	1	-p---na--i	1
съвѣдѣнеі	5	-p---ng--i	5
съвѣдѣнъе	1	-s---nn--i	1
съвѣдѣнье	1	-s---nn--i	1
съвѣдѣніе	10	-s---na--i	9	-s---nn--i	1
съвѣдѣнііхъ	2	-p---ng--i	1	-p---nl--i	1
съвѣдѣніѣ	20	-p---na--i	15	-p---nn--i	5
съвѣдѣтеле	2	-p---mn--i	2
съвѣдѣтелемъ	2	-p---md--i	2
съвѣдѣтелъства	1	-s---ng--i	1
съвѣдѣтелъствоуѭ	1	1spia----i	1
съвѣдѣтелъствоуѭтъ	1	3ppia----i	1
съвѣдѣтель	8	-p---mg--i	4	-s---mn--i	4
съвѣдѣтельства	8	-p---na--i	1	-p---nn--i	1	-s---ng--i	6
съвѣдѣтельство	21	-s---na--i	12	-s---nn--i	9
съвѣдѣтельствова	8	2saia----i	1	3saia----i	7
съвѣдѣтельствоваахѫ	2	3piia----i	2
съвѣдѣтельствовааше	1	3siia----i	1
съвѣдѣтельствовахъ	2	1saia----i	1	3saia----i	1
съвѣдѣтельствовашѧ	1	3paia----i	1
съвѣдѣтельствоуемъ	1	1ppia----i	1
съвѣдѣтельствоуете	2	2ppia----i	2
съвѣдѣтельствоуетъ	3	3spia----i	3
съвѣдѣтельствоуеші	1	2spia----i	1
съвѣдѣтельствоуоуте	3	2ppia----i	3
съвѣдѣтельствоуоутъ	4	3spia----i	4
съвѣдѣтельствоутъ	1	3spia----i	1
съвѣдѣтельствоуі	2	2spma----i	2
съвѣдѣтельствоуѧ	1	-sppamn-si	1
съвѣдѣтельствоуѧі	2	-sppamn-wi	2
съвѣдѣтельствоуѭ	4	1spia----i	4
съвѣдѣтельствоуѭтъ	10	3ppia----i	10
съвѣдѣтельствоуѭшті	1	-sppafd-si	1
съвѣдѣтельствоуѭштѧ	1	-pppafn-si	1
съвѣдѣтельствьѣ	1	-p---nn--i	1
съвѣдѣтельствіѣ	1	-s---ng--i	1
съвѣдѣтелі	1	-p---mn--i	1
съвѣдѣтелѣ	4	-d---mn--i	2	-s---mg--i	2
съвѣдѣхъ	1	1saia----i	1
съвѣдѫштаа	1	-pppama-wi	1
съвѣзавъше	1	-pupamn-si	1
съвѣмь		2	1spia----i	2
съвѣстоуемъ	1	1ppia----i	1
съвѣстъ		4	3spia----i	4
съвѣсть		1	-s---fn--i	1
съвѣсі		1	2spia----i	1
съвѣсішѧ	2	3paia----i	2
съвѣта		4	-s---mg--i	4
съвѣтельство	1	-s---nn--i	1
съвѣтнікъ	1	-s---mn--i	1
съвѣтнікъі	1	-p---mi--i	1
съвѣтнікь	1	-s---mn--i	1
съвѣтовааше	1	3siia----i	1
съвѣтомъ	1	-s---mi--i	1
съвѣтомь	1	-s---mi--i	1
съвѣтоу		1	-s---md--i	1
съвѣтоуетъ	1	3spia----i	1
съвѣтъ		25	-s---ma--i	24	-s---mn--i	1
съвѣтъі		3	-p---ma--i	3
съвѣть		4	-s---ma--i	4
съвѣтьнікъ	5	-s---mn--i	5
съвѣтьнікъі	1	-p---mi--i	1
съвѣті		1	-p---mn--i	1
съвѣтѣ		3	-s---ml--i	3
съвѣштаате	1	3dpia----i	1
съвѣштаваатъ	1	3spia----i	1
съвѣштаваетъ	1	3spia----i	1
съвѣштаваѭ	1	1spia----i	1
съвѣштавъ	2	-supamn-si	2
съвѣштавъша	1	-dupama-si	1
съвѣштанаѣ	1	-puppnn-wi	1
съвѣштаста	1	3daia----i	1
съвѣштахъ	1	1saia----i	1
съвѣшташѧ	8	3paia----i	8
съвѧжате	2	2ppma----i	2
съвѧжете	2	2ppia----i	2
съвѧжетъ	4	3spia----i	4
съвѧжеші	2	2spia----i	2
съвѧжѫ		1	1spia----i	1
съвѧза		10	3saia----i	10
съвѧзавъ	2	-supamn-si	2
съвѧзавъше	13	-pupamn-si	13
съвѧзавъші	1	-supafn-si	1
съвѧзавъіі	1	-supamn-wi	1
съвѧзана	4	-suppfn-si	1	-suppmg-si	3
съвѧзанама	1	-duppfi-si	1
съвѧзано	3	-suppnn-si	3
съвѧзаноу	1	-suppmd-si	1
съвѧзанъ	12	-puppmg-si	1	-suppmn-si	11
съвѧзанъіі	2	-suppmn-wi	2
съвѧзані	3	-puppmn-si	3
съвѧзанѫ	1	-suppmd-si	1
съвѧзаті	9	--pna----i	9
съвѧзашѧ	6	3paia----i	6
съвѧзаѭште	1	-pppamn-si	1
съвѧзоуѧ	1	-sppamn-si	1
съвѧзънѣ	1	-s---mg--i	1
съвѧзьнемъ	2	-p---md--i	2
съвѧзьнемь	1	-p---md--i	1
съвѧзьню	1	-s---md--i	1
съвѧзьнѣ	6	-s---mg--i	6
съвѧзьнѧ	1	-p---ma--i	1
съвѫзъ		1	-s---mn--i	1
съгараатъ	1	3spia----i	1
съглагола	1	3saia----i	1
съгласна	1	-s---fnpsi	1
съгласнаѣ	1	-p---napwi	1
съгласно	1	---------n	1
съгласное	1	-s---napwi	1
съгледавь	1	-supamn-si	1
съглѧда		2	3saia----i	2
съглѧдавъ	3	-supamn-si	3
съглѧдавъше	2	-pupamn-si	2
съглѧдавъі	1	-supamn-wi	1
съгнішѧ		1	3paia----i	1
съгоріші	1	2spia----i	1
съгорѣті	1	--pna----i	1
съготоваемъ	1	1ppia----i	1
съготовімъ	1	1ppia----i	1
съгръждаѭштемъ	1	-pppafd-si	1
съгрѣ		1	3saia----i	1
съгрѣваетъ	1	3spia----i	1
съгрѣваеші	1	2spia----i	1
съгрѣжена	1	-suppmg-si	1
съгрѣшааше	1	3siia----i	1
съгрѣшаемъ	1	1ppia----i	1
съгрѣшаті	1	--pna----i	1
съгрѣшаі	2	2spma----i	2
съгрѣшаіте	1	2ppma----i	1
съгрѣшаѭ	1	1spia----i	1
съгрѣшаѭтъ	1	3ppia----i	1
съгрѣшаѭштеімъ	2	-pppamd-wi	2
съгрѣшаѭштіімъ	1	-pppamd-wi	1
съгрѣшаѭштііхъ	1	-pppamg-wi	1
съгрѣшені	1	-p---ng--i	1
съгрѣшеніе	2	-s---na--i	1	-s---nn--i	1
съгрѣшенію	1	-s---nd--i	1
съгрѣшеніі	4	-p---ng--i	4
съгрѣшеніімъ	2	-p---nd--i	1	-s---ni--i	1
съгрѣшенііхъ	1	-p---nl--i	1
съгрѣшеніѣ	6	-p---na--i	4	-p---nn--i	2
съгрѣшьшема	1	-dupamd-si	1
съгрѣшьшіі	1	-pupamn-wi	1
съгрѣшьшііхъ	1	-pupaml-wi	1
съгрѣші		6	2saia----i	2	3saia----i	4
съгрѣшівша	1	-supamg-si	1
съгрѣшівъшааго	1	-supamg-wi	1
съгрѣшівъшііхъ	2	-pupamg-wi	1	-pupaml-wi	1
съгрѣшівъшѧѧ	1	-pupama-wi	1
съгрѣшівъіі	1	-supamn-wi	1
съгрѣшілъ	4	-sspamn-si	4
съгрѣшітъ	9	3spia----i	9
съгрѣшіті	2	--pna----i	2
съгрѣшіховѣ	3	1daia----i	2	1diia----i	1
съгрѣшіхомъ	3	1paia----i	3
съгрѣшіхъ	14	1saia----i	14
съгрѣшішѧ	2	3paia----i	2
съгрѣшѫ		1	1spia----i	1
съгънѫвъ	1	-supamn-si	1
съде		23	---------n	23
съдолѣті	1	--pna----i	1
съдрава		5	-s---fnpsi	1	-s---mgpsi	2	-s---ogpsi	2
съдравъ		4	-s---mapsi	2	-s---mnpsi	2
съдравъі	2	-p---papsi	2
съдраві		2	-p---mnpsi	2
съдравіе	2	-s---na--i	2
съдравіі	6	-p---mnpwi	6
съдравіімъ	1	-s---ni--i	1
съдравіѣ	1	-s---ng--i	1
съдравѫ		2	-s---fapsi	2
съдробіті	1	--pna----i	1
съдроужітъ	1	3spia----i	1
съдръжіма	1	-spppmg-si	1
съдръжімъ	2	-spppmn-si	2
съдръжімі	1	-ppppmn-si	1
съдръжѧтъ	1	3ppia----i	1
съдръжѧштааго	1	-sppamg-wi	1
съдръжѧі	1	-sppamn-wi	1
съдръжѫ		1	1spia----i	1
съдъіханіі	1	-s---nl--i	1
съдѣла		7	3saia----i	7
съдѣлана	1	-puppnn-si	1
съдѣланѣ	1	-suppfd-si	1
съдѣіствомъ	1	-s---ni--i	1
съдѣіствьнікъі	1	-s---ma--i	1
съжалівъ	1	-supamn-si	1
съжалішѧ	1	3paia----i	1
съжегошѧ	2	3paia----i	2
съжегѫтъ	1	3ppia----i	1
съжеже		1	3saia----i	1
съжежена	1	-suppfn-si	1
съжеженааго	1	-suppmg-si	1
съжеженіѣ	1	-s---ng--i	1
съжежетъ	5	3spia----i	5
съжешті		4	--pna----i	4
съжіждетъ	1	3spia----i	1
съжізаті	1	--pna----i	1
съжізаѭтъ	2	3ppia----i	2
съжѧті		1	--pna----i	1
съзажда		1	-------p-i	1
създаніа	1	-s---ng--i	1
създаніе	1	-s---na--i	1
създаті		1	--pna----i	1
съзорі		1	3saia----i	1
съзрьна		1	-s---ng--i	1
съзъва		2	3saia----i	2
съзъвавъ	4	-supamn-si	4
съзъвашѧ	1	3paia----i	1
съзъда		13	2saia----i	1	3saia----i	12
съзъдавъшааго	1	-supamg-wi	1
съзъдавъшоу	2	-supamd-si	1	-supaod-si	1
съзъдавъшоуоумоу	1	-supamd-wi	1
съзъдавъшіі	1	-pupamn-wi	1
съзъдавъіі	2	-supamn-wi	2
съзъдана	3	-suppfn-si	3
съзъданааго	1	-suppmg-wi	1
съзъданое	1	-suppna-wi	1
съзъданъ	5	-suppmn-si	5
съзъданъіі	1	-suppmn-wi	1
съзъданіе	1	-s---na--i	1
съзъданію	2	-s---nd--i	2
съзъданіі	1	-s---nl--i	1
съзъданѫѭ	1	-suppfa-wi	1
съзъдателѣ	1	-s---mg--i	1
съзъдаті	5	--pna----i	5
съзъдахъ	1	1saia----i	1
съзъіваатъ	2	3spia----i	2
съзъіваетъ	2	3spia----i	2
съзьдавь	1	-supamn-si	1
съзьданіе	1	-s---nn--i	1
съзьдаша	1	3saia----i	1
съзьрѣвъшоу	1	-supamd-si	1
съзьрѣвъшѫ	1	-supafa-si	1
съзьрѣетъ	1	3spia----i	1
съзідаѧ		5	-sppamn-si	1	-sppamv-si	4
съзіждетъ	2	3spia----i	2
съзіждеші	1	2spia----i	1
съзіжді		1	2spma----i	1
съзіждѫ		7	1spia----i	7
съзіждѫтъ	6	3ppia----i	6
съзірахѫ	1	3piia----i	1
съкажемъ	1	1ppia----i	1
съкажетъ	4	3spia----i	4
съкажі		10	2spma----i	10
съкажѫ		3	1spia----i	3
съкажѫтъ	1	3ppia----i	1
съказа		15	3saia----i	15
съказаатъ	2	3spia----i	2
съказааше	3	3siia----i	3
съказаемо	8	-spppnn-si	8
съказаемое	2	-spppnn-wi	2
съказаетъ	1	3spia----i	1
съказалъ	2	-sspamn-si	2
съказано	1	-suppnn-si	1
съказаніе	4	-s---na--i	2	-s---nn--i	2
съказаніем	1	-s---ni--i	1
съказанію	2	-s---nd--i	2
съказаніѣ	4	-p---na--i	1	-s---ng--i	3
съказателе	1	-p---mn--i	1
съказатъ	1	---u--n--i	1
съказаті	6	--pna----i	6
съказахомъ	2	1paia----i	2
съказахъ	2	1saia----i	2
съказаше	4	3siia----i	4
съказашѧ	3	3paia----i	3
съказають	1	3ppia----i	1
съказаѣ		1	-sppamn-si	1
съказаѧ		2	-sppamn-si	2
съказаѭ		2	1spia----i	2
съказаѭштѧ	1	-pppafn-si	1
съказова	1	3saia----i	1
съкатъ		1	3spia----i	1
съключішѧ	1	3paia----i	1
съклѣштаахѫ	1	3piia----i	1
съклѣштеномъ	1	-puppmd-si	1
съконча		1	3saia----i	1
съкончаніі	1	-s---nl--i	1
съкончаті	2	--pna----i	2
съкончашѧ	1	3paia----i	1
съконъчанъ	1	-suppmn-si	1
съконъчаніе	1	-s---na--i	1
съконьча	23	3saia----i	23
съконьчаатъ	2	3spia----i	2
съконьчаваахѫ	3	3piia----i	3
съконьчавааше	1	3siia----i	1
съконьчаваевѣ	1	1dpia----i	1
съконьчаваѧ	1	-sppamn-si	1
съконьчаваѭтъ	3	3ppia----i	3
съконьчаваѭште	1	-pppamn-si	1
съконьчаваѭштоу	1	-sppamd-si	1
съконьчаваѭштѧ	1	-pppama-si	1
съконьчавшема	1	-dupamd-si	1
съконьчавъ	2	-supamn-si	2
съконьчавъше	2	-pupamn-si	2
съконьчавъшемъ	1	-pupamd-si	1
съконьчавъшоу	1	-supamd-si	1
съконьчавъшііхъ	3	-pupamg-wi	3
съконьчавъшѫ	1	-supafa-si	1
съконьчаемъ	1	1ppia----i	1
съконьчаетъ	5	3spia----i	5
съконьчаеші	1	2spia----i	1
съконьчано	1	-suppnn-si	1
съконьчаньемъ	1	-s---ni--i	1
съконьчаніе	6	-s---na--i	6
съконьчаніі	3	-s---nl--i	3
съконьчаніѣ	3	-s---ng--i	3
съконьчаста	3	3daia----i	3
съконьчаті	15	--pna----i	15
съконьчашѧ	8	3paia----i	8
съконьчаі	2	2spma----i	2
съконьчаімъ	1	1ppma----i	1
съконьчаѭтъ	5	3ppia----i	5
съкоупьенааго	1	-suppmg-wi	1
съкоупьено	1	-suppnn-si	1
съкоупішѧ	1	3paia----i	1
съкоуші		1	2spma----i	1
съкочаетъ	1	3spia----i	1
съкратівъ	1	-supamn-si	1
съкровъное	1	-s---napwi	1
съкровьнѣ	1	-s---nlpsi	1
съкровішта	18	-p---na--i	5	-p---nn--i	1	-s---ng--i	12
съкровіште	15	-s---na--i	8	-s---nn--i	7
съкровіштоу	2	-s---nd--i	2
съкровіштъ	1	-p---ng--i	1
съкровішть	1	-p---ng--i	1
съкровіштіхъ	4	-p---nl--i	4
съкровѣ		2	-s---ml--i	2
съкровѣхъ	1	-p---nl--i	1
съкроушаахѫ	3	3piia----i	3
съкроушаемъ	2	-spppmn-si	2
съкроушаемъі	1	-spppmn-wi	1
съкроушаѧ	3	-sppamn-si	3
съкроушаѭштааго	1	-sppamg-wi	1
съкроушена	1	-suppng-si	1
съкроушеномъ	1	-puppmd-si	1
съкроушенъ	1	-suppmn-si	1
съкроушенъі	2	-suppfg-si	2
съкроушенъііхъ	1	-pupppg-wi	1
съкроушенъіѧ	3	-puppma-wi	2	-pupppa-wi	1
съкроушенъѣ	1	-p---na--i	1
съкроушень	1	-suppmn-si	1
съкроушеніе	1	-s---na--i	1
съкроушеніі	3	-s---nl--i	3
съкроушеніѣ	1	-p---na--i	1
съкроушъші	1	-supafn-si	1
съкроушьші	1	-supafn-si	1
съкроуші	14	2saia----i	3	2spma----i	1	3saia----i	10
съкроушівше	1	-pupamn-si	1
съкроушівъ	3	-supamn-si	3
съкроушівъі	1	-supamn-wi	1
съкроушівъіі	1	-supamn-wi	1
съкроушілъ	3	-sspamn-si	3
съкроушіста	1	3daia----i	1
съкроушіте	1	2ppma----i	1
съкроушітъ	12	3spia----i	12
съкроушішѧ	3	3paia----i	3
съкроушѧтъ	3	3ppia----i	3
съкроушѫ	2	1spia----i	2
съкръвен	1	-suppma-si	1
съкръвенаа	1	-puppna-wi	1
съкръвенаѣ	2	-puppna-wi	1	-suppfn-wi	1
съкръвеноу	3	-suppnd-si	2	-suppod-si	1
съкръвенъ	2	-suppmn-si	2
съкръвенѫѭ	1	-suppfa-wi	1
съкръі		19	-sppamn-si	1	2saia----i	2	3saia----i	16
съкръіваетъ	1	3spia----i	1
съкръіваіте	4	2ppma----i	4
съкръіваѭ	1	1spia----i	1
съкръіваѭтъ	1	3ppia----i	1
съкръіетъ	1	3spia----i	1
съкръіеші	1	2spia----i	1
съкръілъ	2	-sspamn-si	2
съкръітъ	2	---u--a--i	1	---u--n--i	1
съкръіхъ	7	1saia----i	7
съкръішѧ	5	3paia----i	5
съкръіі		2	2spma----i	2
съкръіѭ		1	1spia----i	1
съкръіѭтъ	1	3ppia----i	1
съкрі		1	3saia----i	1
съкъі		1	2saia----i	1
съкѫташѧ	1	3paia----i	1
съла		1	-s---mg--i	1
сълааше		1	3siia----i	1
сълагаеші	1	2spia----i	1
сълагаѭшті	2	-sppafn-si	2
сълазоу		1	-s---md--i	1
сълазітъ	4	3spia----i	4
сълазѧтъ	1	3ppia----i	1
съламьѣѧ	1	-sppamn-si	1
сълаті		2	--pna----i	2
сълежааше	1	3siia----i	1
съложеное	1	-suppna-wi	1
съложеньѣ	2	-s---ng--i	2
съложеніе	1	-s---na--i	1
съложеніемъ	2	-s---ni--i	2
съложеніѣ	6	-s---mg--i	1	-s---ng--i	5
съложі		1	3saia----i	1
съложівъ	2	-supamn-si	2
съложілі	1	-pspamn-si	1
съложітъ	1	3spia----i	1
съломлѭ		1	1spia----i	1
съломь		1	-supamn-si	1
съломьші	1	-supafv-si	1
съломі		4	3saia----i	4
съломітъ	1	3spia----i	1
съломішѧ	2	3paia----i	2
сълоучааше	3	3siia----i	3
сълоучаемъ	1	-s---mi--i	1
сълоучаѭтъ	1	3ppia----i	1
сълоучаѭштіі	1	-pppamn-wi	1
сълоучаѭштѧѧ	1	-pppama-wi	1
сълоучі		14	3saia----i	14
сълоучівъшаа	1	-pupana-wi	1
сълоучівъшііхъ	1	-pupang-wi	1
сълоучітъ	1	3spia----i	1
сълъ		2	-s---mn--i	2
сълъга		2	3saia----i	2
сълъгалъ	1	-sspamn-si	1
сълъганъ	1	-suppmn-si	1
сълъгаті	4	--pna----i	4
сълъгахъ	1	1saia----i	1
сълъгашѧ	1	3paia----i	1
сълъжѫтъ	1	3ppia----i	1
сълъі		2	-p---ma--i	2
сълю		1	1spia----i	1
сълікъствоуѭтъ	1	3ppia----i	1
сълѣзе		4	3saia----i	4
сълѣзетъ	3	3spia----i	3
сълѣзъшѧ	1	-pupama-si	1
сълѣзі		4	2spma----i	4
сълѧхъ		1	1saia----i	1
сълѧцаѭштоу	1	-sppand-si	1
сълѧці		1	2spma----i	1
сълѧшѧ		1	3paia----i	1
сълѫ		1	1spia----i	1
сълѭ		3	1spia----i	3
съматраше	1	3siia----i	1
съметъше	1	-pupamn-si	1
съмлѣшѧ		1	3paia----i	1
съмотрааше	1	3siia----i	1
съмотреніе	2	-s---nn--i	2
съмотреште	1	-pppamn-si	1
съмотрьлівънаѣ	1	-p---napwi	1
съмотрі		8	2spma----i	8
съмотрівъ	2	-supamn-si	2
съмотріте	7	2ppma----i	7
съмотрітъ	1	3spia----i	1
съмотріті	1	--pna----i	1
съмотріші	2	2spia----i	2
съмотріімъ	1	1ppia----i	1
съмотрѣше	1	3siia----i	1
съмотрѧшті	2	-sppafn-si	2
съмоштраахѫ	1	3piia----i	1
съмоштрѫ	1	1spia----i	1
съмртно		1	-s---napsi	1
съмрть		2	-s---fa--i	2
съмрті		2	-s---fg--i	2
съмръзъше	1	-pupamn-si	1
съмрътъ		1	-s---fn--i	1
съмрътънааго	1	-s---mgpwi	1
съмрътъно	1	-s---napsi	1
съмрътънъіѧ	4	-p---fapwi	1	-p---fnpwi	1	-p---mapwi	1	-s---fgpwi	1
съмръть		11	-s---fa--i	9	-s---fn--i	2
съмрътьнаа	1	-s---fnpwi	1
съмрътьнъі	1	-s---fgpwi	1
съмрътьнъіхъ	2	-p---ngpwi	2
съмрътьнъіі	1	-s---mnpwi	1
съмрътьнъіѧ	2	-p---fnpwi	2
съмрътьнѣ	4	-s---flpsi	4
съмрътьнѣі	1	-s---flpwi	1
съмрътьѭ	3	-s---fi--i	3
съмръті		35	-s---fc--i	1	-s---fd--i	7	-s---fg--i	22	-s---fl--i	5
съмрътіі	1	-p---fg--i	1
съмрътіѭ	4	-s---fi--i	4
съмрьзеніе	1	-s---nn--i	1
съмрьзъшемъ	1	-pupamd-si	1
съмрьтоносьнъіі	1	-s---mapwi	1
съмрьтъна	1	-s---fnpsi	1
съмрьтънааго	1	-s---mgpwi	1
съмрьтънъііхъ	1	-p---fgpwi	1
съмрьтънъіѧ	1	-p---mapwi	1
съмрьтънѫѭ	3	-s---fapwi	3
съмрьть		23	-s---fa--i	16	-s---fn--i	7
съмрьтьмі	1	-p---fi--i	1
съмрьтьна	1	-s---mgpsi	1
съмрьтьнааго	1	-s---mgpwi	1
съмрьтьнаѣ	1	-s---fnpwi	1
съмрьтьноуоумоу	1	-s---ndpwi	1
съмрьтьнъ	4	-s---mapsi	2	-s---mnpsi	2
съмрьтьнъі	2	-s---fgpsi	1	-s---mapwi	1
съмрьтьнъіімъ	2	-p---mdpwi	1	-p---ndpwi	1
съмрьтьнъііхъ	1	-p---fgpwi	1
съмрьтьнъіѧ	1	-p---fapwi	1
съмрьтьнѣ	1	-s---flpsi	1
съмрьтьнѣѣм	1	-s---nlpwi	1
съмрьтьѭ	1	-s---fi--i	1
съмрьті		36	-s---fc--i	1	-s---fd--i	6	-s---fg--i	22	-s---fl--i	6	-s---fv--i	1
съмрьтіѭ	11	-s---fi--i	11
съмъісломъ	1	-s---mi--i	1
съмъісломь	1	-s---mi--i	1
съмъіслъ	7	-s---ma--i	4	-s---mn--i	3
съмъіслъмь	1	-s---mi--i	1
съмъіслъно	2	-------p-i	2
съмъісльна	1	-s---mgpsi	1
съмъісльнъі	1	-s---mnpwi	1
съмъісліті	1	--pna----i	1
съмъіслѣ	2	-s---ml--i	2
съмъіслѧтъ	2	3ppia----i	2
съмъіслѧшта	5	-dppamn-si	1	-sppamg-si	4
съмьртьнъі	1	-p---mapsi	1
съмьртію	2	-s---fi--i	2
съмілімъ	1	1ppia----i	1
съміреніѣ	1	-s---ng--i	1
съмірі		2	2spma----i	1	3spma----i	1
съмірітъ	1	3spia----i	1
съмірѣѭштіі	1	-pppamn-wi	1
съмѣ		1	3saia----i	1
съмѣахо		1	3piia----i	1
съмѣахѫ		1	3piia----i	1
съмѣаше		4	3siia----i	4
съмѣеші		1	2spia----i	1
съмѣжівъше	1	-pupamn-si	1
съмѣжішѧ	2	3paia----i	2
съмѣра		1	-s---fn--i	1
съмѣрена	4	-s---mgpsi	3	-s---ngpsi	1
съмѣреноумоу	1	-s---mdpwi	1
съмѣренъ	3	-suppmn-si	3
съмѣренъе	2	-s---na--i	2
съмѣренъімі	1	-p---pipwi	1
съмѣренъіі	1	-suppmn-wi	1
съмѣренъііхъ	2	-p---mgpwi	1	-p---pgpwi	1
съмѣренъіѧ	5	-p---fnpwi	1	-p---mapwi	2	-p---papwi	2
съмѣренье	3	-s---na--i	3
съмѣреніе	5	-s---na--i	5
съмѣреніі	3	-s---nl--i	3
съмѣреніімъ	1	-s---ni--i	1
съмѣрьно	1	-------p-i	1
съмѣрі		2	3saia----i	2
съмѣрілъ	7	-sspamn-si	7
съмѣрітоі	1	-s---flpwi	1
съмѣрітъ	10	3spia----i	10
съмѣріть	1	3spia----i	1
съмѣріхъ	8	1saia----i	8
съмѣріші	1	2spia----i	1
съмѣрішѧ	4	3paia----i	4
съмѣрѣахъ	2	1siia----i	2
съмѣрѣѧ		1	-sppamn-si	1
съмѣрѣѧі	5	-sppamn-wi	5
съмѣсі		2	3saia----i	2
съмѣсівъше	1	-pupamn-si	1
съмѣсішѧ	1	3paia----i	1
съмѣшаѧ		1	-sppamn-si	1
съмѣшено	1	-suppna-si	1
съмѣшеніе	1	-s---na--i	1
съмѣшънъ	1	-suppma-si	1
съмѧ		1	1saia----i	1
съмѧсомъ	1	1paia----i	1
съмѧста		1	3daia----i	1
съмѧсъ		2	1saia----i	2
съмѧсѧ		5	3paia----i	4	3saia----i	1
съмѧте		13	2saia----i	1	3saia----i	12
съмѧтенье	1	-s---na--i	1
съмѧтені	2	-puppmn-si	2
съмѧтеніе	1	-s---na--i	1
съмѧтетъ	2	3spia----i	2
съмѧтеші	2	2spia----i	2
съмѧтошѧ	3	3paia----i	3
съмѧтъ		1	-supamn-si	1
съмѧті		1	2spma----i	1
съмѧтѫтъ	3	3ppia----i	3
съмѧшѧ		3	3paia----i	3
съмѫті		3	3saia----i	3
съмѫтімъ	1	1ppia----i	1
съмѫтішѧ	3	3paia----i	3
съмѫштаатъ	2	3spia----i	2
съмѫштаетъ	1	3spia----i	1
съмѫштаеші	5	2spia----i	5
съмѫштаніе	1	-s---nn--i	1
съмѫштаті	1	--pna----i	1
съмѫштаѧ	1	-sppamn-si	1
съмѫштенъ	1	-suppmn-si	1
съмѫштені	1	-puppmn-si	1
съмѫштеніѣ	1	-s---ng--i	1
съмѫшттенъ	1	-suppmn-si	1
съна		6	-s---mg--i	6
сънабьді	1	2spma----i	1
сънабьдѣвъіі	1	-supamn-wi	1
сънабьдѣті	2	--pna----i	2
сънемлѫтъ	1	3ppia----i	1
сънемлѭтъ	2	3ppia----i	2
сънемъ		10	-s---ma--i	3	-s---mn--i	5	-supamn-si	2
сънемъше	3	-pupamn-si	3
сънемъшемъ	1	-pupamd-si	1
сънемъі		1	-supamn-ti	1
сънесе		1	3saia----i	1
сънмь		2	-s---ma--i	1	-s---mn--i	1
съноварі	1	-sspamn-si	1
съномь		2	-s---mi--i	2
сънорѧтъ	1	3ppia----i	1
съноу		1	-s---md--i	1
съноузні	1	-p---mnpsi	1
сънъ		9	-s---ma--i	1	-s---mn--i	8
сънъмаахѫ	1	3piia----i	1
сънъмъ		2	-s---mi--i	1	-s---mn--i	1
сънъмъшемъ	1	-pupamd-si	1
сънъмъі		1	-p---ma--i	1
сънъмь		1	-s---mi--i	1
сънъмішта	4	-p---na--i	2	-s---ng--i	2
сънъміште	5	-s---na--i	5
сънъміштоу	2	-s---nd--i	2
сънъмішть	1	-p---ng--i	1
сънъмішті	6	-s---nl--i	6
сънъміштіхъ	16	-p---nl--i	16
сънъмѫтъ	1	3ppia----i	1
сънь		1	-s---ma--i	1
съньмнікъі	1	-p---mi--i	1
съньмъ		6	-s---ma--i	1	-s---mn--i	3	-supamn-si	2
съньмішта	2	-s---ng--i	2
съньміште	3	-s---na--i	3
съньміштоу	1	-s---nd--i	1
съньміштъ	2	-p---ng--i	2
съньмішті	3	-s---nl--i	3
съньміштіхъ	6	-p---nl--i	6
съньмѣ		1	-s---ml--i	1
съніде		14	3saia----i	14
сънідетъ	7	3spia----i	7
сънідеші	2	2spia----i	2
сънідъ		2	1saia----i	2
съніді		4	2spma----i	4
сънідѫ		7	1spia----i	2	3paia----i	5
сънідѫтъ	2	3ppia----i	2
сънімаахѫ	1	3piia----i	1
съніті		2	--pna----i	2
сънѣ		1	-s---ml--i	1
сънѣдаате	1	2ppia----i	1
сънѣдаете	1	2ppia----i	1
сънѣдаѭтъ	2	3ppia----i	2
сънѣдаѭштеі	2	-pppamn-wi	2
сънѣдъно	2	-s---napsi	2
сънѣді		1	-s---fg--i	1
сънѣждь		1	3spma----i	1
сънѣмъ		1	1spia----i	1
сънѣмь		3	1spia----i	3
сънѣст		1	3saia----i	1
сънѣсте		2	2ppia----i	1	2ppma----i	1
сънѣстъ		10	3saia----i	4	3spia----i	6
сънѣсті		3	--pna----i	3
сънѣсі		1	2spia----i	1
сънѣсѧ		1	3paia----i	1
сънѧтъ		3	---u--a--i	2	3saia----i	1
сънѧтіѣ		2	-p---na--i	2
съобразьнъ	1	-s---mnpsi	1
съпаахѫ		6	3piia----i	6
съпааше		2	3siia----i	2
съпавъ		1	-supamn-si	1
съпадааше	1	3siia----i	1
съпаде		2	3saia----i	2
съпадъшоу	1	-supamd-si	1
съпадъшііхъ	1	-pupamg-wi	1
съпадѫтъ	1	3ppia----i	1
съпаньі		1	-s---nl--i	1
съпас		1	-s---mn--i	1
съпаса		12	-s---mg--i	12
съпасаемі	1	-ppppmn-si	1
съпасаетъ	4	3spia----i	4
съпасаѧ		3	-sppamn-si	3
съпасаѭтъ	1	3ppia----i	1
съпасаѭштоумоу	1	-sppamd-wi	1
съпасаѭштіхъ	1	-pppamg-wi	1
съпасаѭштѫѭ	1	-sppafa-wi	1
съпасе		7	-s---mv--i	1	2saia----i	1	3saia----i	5
съпасемъ	1	1ppia----i	1
съпасена	2	-suppfn-si	2
съпасенъ	3	-suppmn-si	3
съпасенъі	1	-puppmn-si	1
съпасенье	2	-s---na--i	2
съпасені	4	-puppmn-si	3	-s---nl--i	1
съпасеніа	2	-s---ng--i	2
съпасеніе	27	-s---na--i	21	-s---nn--i	6
съпасенію	5	-s---nd--i	5
съпасеніѣ	9	-s---ng--i	9
съпасеніѧ	1	-s---ng--i	1
съпасетъ	6	3spia----i	6
съпасла		1	-sspafn-si	1
съпаслъ		1	-sspamn-si	1
съпасно		1	-s---nnpsi	1
съпасовомъ	1	-p---fdpsi	1
съпасовоу	1	-s---ndpsi	1
съпасоу		3	-s---md--i	2	1spia----i	1
съпасошѧ	1	3paia----i	1
съпастъ		3	---u--a--i	3
съпасті		13	--pna----i	13
съпасъ		17	-s---ma--i	2	-s---mn--i	14	-supamn-si	1
съпасъное	2	-s---napwi	2
съпасъпасьнѣі	1	-s---flpwi	1
съпасъшіі	1	-supamn-wi	1
съпасъіі	1	-supamn-wi	1
съпасьно	1	-s---napsi	1
съпасі		9	2spma----i	9
съпасітель	1	-s---mn--i	1
съпасітелю	2	-s---md--i	1	-s---mv--i	1
съпасѫ		1	1spia----i	1
съпахъ		1	1saia----i	1
съпаше		1	3siia----i	1
съпешті		1	-pppamn-si	1
съплеска	1	3saia----i	1
съплескавъша	1	-supamg-si	1
съплескано	1	-suppna-si	1
съплесканіе	1	-s---nn--i	1
съплескаті	1	--pna----i	1
съплетенъі	1	-puppfn-si	1
съплетъка	1	-s---mg--i	1
съплетъше	5	-pupamn-si	5
съплітаемъ	1	-spppmn-si	1
съплѣтааше	1	2siia----i	1
съплѣтае	1	3spia----i	1
съплѣтаѭтъ	1	3ppia----i	1
съпнѣ		1	-s---ng--i	1
съпоборетъ	1	3spia----i	1
съповѣда	3	3saia----i	3
съповѣдавъ	2	-supamn-si	2
съповѣдавъше	1	-pupamn-si	1
съповѣдавъшемъ	1	-pupamd-si	1
съповѣданьѣ	1	-p---nn--i	1
съповѣданіе	1	-s---na--i	1
съповѣданіі	1	-s---nl--i	1
съповѣданіімъ	1	-s---ni--i	1
съповѣдаста	3	3daia----i	3
съповѣдаті	6	--pna----i	6
съповѣдашѧ	2	3paia----i	2
съповѣдаѧ	2	-sppamn-si	2
съповѣдаѭшта	2	-dppamn-si	1	-sppamg-si	1
съповѣдоваті	2	--pna----i	2
съповѣдѣ	1	1spia----i	1
съповѣмъ	1	1ppia----i	1
съподоблеі	1	-supamn-wi	1
съподобльшеі	1	-pupamn-wi	1
съподобьенъ	1	-suppmn-si	1
съподобьенъі	1	-puppfn-si	1
съподобьенъіімъ	1	-puppmd-wi	1
съподобьені	1	-puppmn-si	1
съподобьшеі	1	-pupamn-wi	1
съподобьѣемі	1	-ppppmn-si	1
съподобі	12	2saia----i	1	2spma----i	5	3saia----i	6
съподобівъ	1	-supamn-si	1
съподобіла	1	-dspamn-si	1
съподобілъ	5	-sspamn-si	5
съподобімъ	1	1ppia----i	1
съподобіста	1	3daia----i	1
съподобіте	2	2ppia----i	2
съподобітъ	3	3spia----i	3
съподобіті	2	--pna----i	2
съподобішѧ	2	3paia----i	2
съподобѧтъ	2	3ppia----i	2
съпоемъ		1	1ppia----i	1
съпомагаѭштоу	1	-sppand-si	1
съпоспѣшніці	1	-p---mn--i	1
съпоусті	1	3saia----i	1
съпоустівъіі	1	-supamn-wi	1
съпоіте		2	2ppma----i	2
съпроста	6	---------n	6
съпръва		2	---------n	2
съпрьва		1	---------n	1
съпрічестніці	1	-p---mn--i	1
съпрічѧстьнікъ	1	-s---mn--i	1
съпрічѧстьніче	1	-s---mv--i	1
съпріімнікъі	1	-p---ma--i	1
съпріімьнікъ	1	-s---mn--i	1
съпрѧже		1	3saia----i	1
съпрѧта		1	3saia----i	1
съпрѧтаатъ	1	3spia----i	1
съпрѧтавъше	1	-pupamn-si	1
съпрѧтаѧ	1	-sppann-si	1
съпрѧтаѭшті	1	-sppafn-si	1
съпс		2	2spma----i	1	3saia----i	1
съпсаное	1	-suppna-wi	1
съпсаті		2	--pna----i	2
съпсаѭштііхъ	1	-pppamg-wi	1
съпсл		1	-sspafn-si	1
съпсла		1	-sspafn-si	1
съпслъ		1	-sspamn-si	1
съпстъ		1	3spia----i	1
съпсі		2	2spma----i	2
съпьрѣвъше	1	-pupamn-si	1
съпьрѫ		1	1spia----i	1
съпіса		1	3saia----i	1
съпісаніі	1	-p---ni--i	1
съпісаті	1	--pna----i	1
съпісаѭштіімъ	1	-pppamd-wi	1
съпіте		6	2ppia----i	3	2ppma----i	3
съпітъ		9	3spia----i	9
съпіші		4	2spia----i	4
съпѧ		3	-sppamn-si	3
съпѧлъ		1	-sspamn-si	1
съпѧті		1	-puppmn-si	1
съпѧшта		1	-sppamg-si	1
съпѧштемъ	4	-pppamd-si	3	-sppamd-si	1
съпѧштіі	1	-pppamn-wi	1
съпѧштѧ		12	-pppama-si	6	-pppapa-si	6
съпѧштѧѧ	3	-pppama-wi	3
съпѧі		2	-sppamn-wi	2
съразоумѣніе	1	-s---na--i	1
сърасль		1	-supamn-si	1
съребра		9	-s---ng--i	9
съребро		18	-s---na--i	15	-s---nn--i	3
съребролюбьці	2	-p---mn--i	2
съребромъ	1	-s---ni--i	1
съребрънъіі	1	-s---mapwi	1
съребръні	1	-p---mnpsi	1
съребрънікъ	1	-p---mg--i	1
съребрьнъі	1	-p---mapsi	1
съребрьні	1	-s---mnpsi	1
съребрьнікъ	5	-p---mg--i	5
съребрьнікъі	2	-p---ma--i	2
сърінѫті	1	--pna----i	1
съріштетъ	2	3spia----i	2
сърѣсті		2	--pna----i	2
сърѣтаньѣ	1	-p---nn--i	1
сърѣте		12	3saia----i	12
сърѣтенье	1	-s---na--i	1
сърѣтеніе	2	-s---na--i	2
сърѣтете	2	3daia----i	1	3dpia----i	1
сърѣтосте	1	3daia----i	1
сърѣтошѧ	1	3paia----i	1
сърѣтша		1	-dupamn-si	1
сърѣтъше	1	-pupamn-si	1
сърѣтѫ		1	3paia----i	1
сърѧштамъ	1	1ppma----i	1
сърѧштета	1	2dpia----i	1
сърѧштетъ	3	3spia----i	3
сърѧштѧ		1	-s---fg--i	1
съса		1	-s---mg--i	1
съсалъ		2	-sspamn-si	2
съсоудъі	1	-p---ma--i	1
съспоспѣшнікъ	1	-p---mg--i	1
състава		2	-s---mg--i	2
съставлень	1	-suppmn-si	1
съставль	1	-supamn-si	1
съставльше	1	-pupamn-si	1
съставомъ	1	-s---mi--i	1
съставоу	1	-s---md--i	1
съставьена	1	-puppnn-si	1
съставі		1	3saia----i	1
съставівъ	1	-supamn-si	1
съставіте	1	2ppma----i	1
съставітъ	1	3spia----i	1
съставіті	1	--pna----i	1
съставішѧ	4	3paia----i	4
състарѣвъ	1	-supamn-si	1
състарѣвъшааго	1	-supamg-wi	1
състарѣеші	1	2spia----i	1
състарѣхъ	1	1saia----i	1
състашѧ		2	3paia----i	2
състворі	1	2spma----i	1
състольніка	1	-s---mg--i	1
състольнікоу	1	-s---md--i	1
състоітъ	1	3spia----i	1
състоѣніе	1	-s---na--i	1
състроімъ	1	1ppma----i	1
състроітъ	1	3spia----i	1
състроіті	1	--pna----i	1
състрѣлѣті	3	--pna----i	3
състрѣлѣѭтъ	1	3ppia----i	1
състѫжаѭштііхъ	1	-pppapg-wi	1
състѫпівъше	1	-supana-si	1
съсъ		3	-s---ma--i	3
съсъвѣшташѧ	1	3paia----i	1
съсъмръті	1	-s---fg--i	1
съсъца		1	-d---mn--i	1
съсъці		1	-p---mn--i	1
съсъі		1	-sppamn-si	1
съсьца		1	-d---mn--i	1
съсьць		1	-s---ma--i	1
съсѣдаѭшті	1	-sppafd-si	1
съсѣкѫ		1	1spia----i	1
съсѣче		1	3saia----i	1
съсѫда		3	-s---mg--i	3
съсѫдомь	1	-s---mi--i	1
съсѫдъ		14	-p---mg--i	1	-s---ma--i	8	-s---mn--i	5
съсѫдъі		12	-p---ma--i	10	-p---mi--i	2
съсѫді		3	-p---mn--i	3
съсѫдѣхъ	3	-p---ml--i	3
съсѫтъ		1	3ppia----i	1
съсѫштъ		1	-pppafg-si	1
съсѫштіхъ	2	-pppamg-wi	1	-pppang-wi	1
съсѫштіі	1	-pppamn-wi	1
съсѫштіімъ	1	-pppamd-wi	1
съсѫштііхъ	6	-pppamg-wi	6
съта		1	-s---mg--i	1
сътварѣахѫ	1	3piia----i	1
сътварѣаше	1	3siia----i	1
сътворена	1	-suppng-si	1
сътворенаа	1	-puppnn-wi	1
сътворенааго	2	-suppmg-wi	1	-suppng-wi	1
сътворено	4	-suppnn-si	4
сътвореное	1	-suppna-wi	1
сътвореноуоумоу	1	-suppmd-wi	1
сътворенъ	1	-suppmn-si	1
сътворенъі	1	-pupppn-si	1
сътворенъімъ	1	-puppnd-si	1
сътворенъімі	1	-puppfi-wi	1
сътворенъіімі	1	-puppni-wi	1
сътворенъііхъ	1	-puppfl-wi	1
сътворень	1	-suppmn-si	1
сътвореньѣ	1	-s---ng--i	1
сътвореніі	3	-s---nl--i	3
сътвореніѣ	2	-s---ng--i	2
сътворенѣ	1	-suppfd-si	1
сътворшаго	3	-supamg-wi	2	-supang-wi	1
сътворше	1	-pupamn-si	1
сътворшомоу	2	-supamd-wi	2
сътворь		12	-supamn-si	11	-supaon-si	1
сътворьша	4	-dupamn-si	2	-supamg-si	2
сътворьшааго	8	-supamg-wi	8
сътворьшаего	2	-supamg-wi	2
сътворьше	7	-pupamn-si	7
сътворьшемъ	1	-pupamd-si	1
сътворьшеі	2	-pupamn-wi	2
сътворьшоу	3	-supamd-si	3
сътворьшоумоу	3	-supamd-wi	3
сътворьшоуоумоу	4	-supamd-wi	3	-supand-wi	1
сътворьшь	1	-supama-si	1
сътворьшіімь	1	-supaml-wi	1
сътворьшѧ	2	-pupama-si	1	3paia----i	1
сътворьшѫѭ	2	-supafa-wi	2
сътворьі	1	-supamn-wi	1
сътворі		260	2saia----i	20	2spma----i	33	3saia----i	207
сътворівъ	39	-supamn-si	39
сътворівъшаа	1	-pupana-wi	1
сътворівъшааго	2	-supamg-wi	2
сътворівъше	7	-pupamn-si	7
сътворівъшоу	2	-supamd-si	2
сътворівъшоуоу	1	-supamd-wi	1
сътворівъшоуоумоу	2	-supamd-wi	2
сътворівъшіімъ	1	-supami-wi	1
сътворівъшііхъ	1	-pupanl-wi	1
сътворівъіі	4	-supamn-wi	4
сътворівѣ	2	1dpia----i	1	1dpma----i	1
сътворіл	1	-sspamn-si	1
сътворіла	1	-sspafn-si	1
сътворілъ	33	-sspamn-si	33
сътворіль	3	-sspamn-si	3
сътворілі	4	-pspamn-si	4
сътворілілі	1	-pspamn-si	1
сътворім	3	1ppia----i	2	2ppma----i	1
сътворімъ	42	1ppia----i	29	1ppma----i	13
сътворімь	1	1ppia----i	1
сътворіста	4	2daia----i	1	3daia----i	3
сътворісте	23	2paia----i	22	3paia----i	1
сътворіт	1	3spia----i	1
сътворіте	25	2ppia----i	4	2ppma----i	21
сътворітъ	52	---u--a--i	2	3spia----i	50
сътворіть	1	3spia----i	1
сътворіті	101	--pna----i	100	2ppia----i	1
сътворіховѣ	1	1daia----i	1
сътворіхомъ	7	1paia----i	7
сътворіхъ	18	1saia----i	18
сътворіше	3	3paia----i	3
сътворіші	21	2spia----i	20	2spma----i	1
сътворішѧ	58	3paia----i	58
сътворішѫ	1	3paia----i	1
сътворіі	9	-supamn-wi	5	2spma----i	1	3saia----i	3
сътворѧт	1	3ppia----i	1
сътворѧтъ	10	3ppia----i	10
сътворѫ		20	1spia----i	20
сътворѭ		27	1spia----i	27
сътврьждені	1	-puppmn-si	1
сътврьшааго	1	-supamg-wi	1
сътекошѧ	3	3paia----i	3
сътекъшемъ	1	-pupamd-si	1
сътекъшоу	1	-supamd-si	1
сътлъче		1	2saia----i	1
сътное		1	-s---napwi	1
съто		8	-s---na--i	8
сътожаѭштѧѧ	2	-pppama-ti	1	-pppama-wi	1
сътократіцеѭ	1	---------n	1
сътома		6	-d---ni--i	6
сътомъ		2	-p---md--i	1	-s---ni--i	1
сътомь		3	-s---ni--i	3
съторіцеѭ	4	---------n	4
сътоу		2	-s---nd--i	2
сътрълъ		1	-sspamn-si	1
сътръпьѭ	1	1spia----i	1
сътръпѣ		1	3saia----i	1
сътръпѣвъ	1	-supamn-si	1
сътръпѣвъша	1	-dupamn-si	1
сътръпѣті	3	--pna----i	3
сътръпѧште	1	-pppamn-si	1
сътрътъ		1	---u--a--i	1
сътръшѧ		1	3paia----i	1
сътрь		1	3saia----i	1
сътрьпімъ	1	1ppia----i	1
сътрьпіте	1	2ppma----i	1
сътрьпітъ	2	3spia----i	2
сътрьпѣ		5	3saia----i	4	3spia----i	1
сътрьпѣвъ	2	-supamn-si	2
сътрьпѣвъша	1	-dupamn-si	1
сътрьпѣвъшѧ	1	-pupafn-si	1
сътрьпѣвъіі	1	-supamn-wi	1
сътрьпѣніе	1	-s---na--i	1
сътрьпѣті	5	--pna----i	5
сътрьпѣхъ	1	1saia----i	1
сътрьпѣшѧ	2	3paia----i	2
сътрѣбіша	1	3paia----i	1
сътрѧсааше	1	3siia----i	1
сътрѧсаете	1	2ppia----i	1
сътрѧсаѭштаго	1	-sppamg-wi	1
сътрѧсе		6	2saia----i	1	3saia----i	5
сътрѧсетъ	1	3spia----i	1
сътрѧсошѧ	1	3paia----i	1
сътрѧсъ		3	-supamn-si	2	1saia----i	1
сътрѧсѧ		1	3paia----i	1
сътъ		10	-p---ng--i	9	-s---ma--i	1
сътъмь		1	-s---mi--i	1
сътънааго	1	-s---ng--i	1
сътъніка	1	-s---mg--i	1
сътънікоу	1	-s---md--i	1
сътънікъ	1	-s---mn--i	1
сътърені	1	-puppmn-si	1
сътъретъ	3	3spia----i	3
сътъръ		1	-supamn-si	1
сътъръші	1	-supafv-si	1
сътъі		2	-p---mi--i	2
съть		2	-p---ng--i	2
сътьніка	1	-s---mg--i	1
сътьнікоу	3	-s---md--i	3
сътьнікъ	9	-s---mn--i	9
сътьніцѣ	1	-s---ml--i	1
сътьре		2	3saia----i	2
сътьретъ	2	3spia----i	2
сътьрѣмъ	1	1ppma----i	1
сътіскаеші	1	2spia----i	1
сътѣ		2	-d---na--i	1	-s---nl--i	1
сътѧгнѫті	2	--pna----i	2
сътѧжа		3	2saia----i	1	3saia----i	2
сътѧжавъ	1	-supamn-si	1
сътѧжавъшаго	1	-supamg-wi	1
сътѧжанъю	1	-s---nd--i	1
сътѧжаніѣ	3	-p---na--i	3
сътѧжіте	4	2ppma----i	4
сътѧза		2	3saia----i	2
сътѧзаата	1	2dpia----i	1
сътѧзаате	1	2ppia----i	1
сътѧзаахѫ	3	3piia----i	3
сътѧзаета	1	2dpia----i	1
сътѧзаете	2	2ppia----i	2
сътѧзаніе	1	-s---nn--i	1
сътѧзаті	4	--pna----i	4
сътѧзахѫ	1	3piia----i	1
сътѧзашѧ	1	3paia----i	1
сътѧзаѭште	3	-pppamn-si	3
сътѧзаѭштема	2	-dppamd-si	2
сътѧзаѭштѧ	4	-pppama-si	3	-pppapa-si	1
сътѫжаетъ	1	3spia----i	1
сътѫжаньѣ	1	-s---ng--i	1
сътѫжаніе	1	-s---na--i	1
сътѫжаті	4	--pna----i	4
сътѫжаѧ		1	-sppamn-si	1
сътѫжаѭтъ	2	3ppia----i	2
сътѫжаѭштаго	1	-sppamg-wi	1
сътѫжаѭште	1	-pppamn-si	1
сътѫжаѭштеі	4	-pppamn-wi	4
сътѫжаѭштоу	1	-sppamd-si	1
сътѫжаѭштіхъ	1	-pppapg-wi	1
сътѫжаѭштіімі	1	-pppapi-wi	1
сътѫжаѭштііхъ	1	-pppapg-wi	1
сътѫжаѭштѧѧ	2	-pppama-wi	1	-pppapa-wi	1
сътѫженіѣ	1	-s---ng--i	1
сътѫжі		4	2spma----i	1	3saia----i	3
сътѫжівъ	2	-supamn-si	2
сътѫжівъше	1	-pupamn-si	1
сътѫжіті	1	--pna----i	1
сътѫжішѧ	1	3paia----i	1
съходомъ	1	-s---mi--i	1
съходівъше	1	-pupamn-si	1
съходітъ	3	3spia----i	3
съходіті	1	--pna----i	1
съходѧстеі	1	-pppamn-wi	1
съходѧштемъ	3	-pppamd-si	3
съходѧштеі	2	-pppamn-wi	1	-sppafl-wi	1
съходѧштоу	1	-sppamd-si	1
съходѧштъ	1	-sppama-si	1
съходѧшть	5	-sppama-si	5
съходѧштіі	2	-sppafl-wi	2
съходѧштіѣ	1	-sppafn-wi	1
съходѧштѧ	3	-pppafa-si	1	-pppama-si	2
съходѧі		2	-sppamn-wi	2
съхождааше	5	3siia----i	5
съхожденіе	1	-s---na--i	1
съхожденіѣ	1	-s---ng--i	1
съхране		1	-sppamn-si	1
съхраненъ	2	-suppmn-si	2
съхраненъі	1	-puppfn-si	1
съхраненье	1	-s---na--i	1
съхраненіе	1	-s---na--i	1
съхрань		1	-supamn-si	1
съхраньно	2	---------n	2
съхрані		15	2saia----i	1	2spma----i	10	3saia----i	4
съхранівъша	1	-dupamn-si	1
съхранілъ	1	-sspamn-si	1
съхраніте	1	2ppma----i	1
съхранітъ	9	3spia----i	9
съхраніть	2	3spia----i	2
съхраніті	13	--pna----i	13
съхраніхомъ	1	1paia----i	1
съхраніхъ	12	1saia----i	12
съхраніші	1	2spia----i	1
съхранішѧ	5	3paia----i	5
съхранѣе	1	-sppamn-si	1
съхранѣемо	1	-spppnn-si	1
съхранѣетъ	1	3spia----i	1
съхранѣѧ	1	-sppamn-si	1
съхранѧтъ	4	3ppia----i	4
съхранѧште	1	-pppamn-si	1
съхранѫ		1	1spia----i	1
съхранѭ		10	1spia----i	10
съчета		1	3saia----i	1
съчетавъше	1	-pupamn-si	1
съчеталъ	2	-sspamn-si	2
съчеталь	1	-sspamn-si	1
съчетаѧ		1	-sppamn-si	1
съчетаѭтъ	1	3ppia----i	1
съчіненьѣ	1	-s---ng--i	1
съчініті	1	--pna----i	1
съчітаѧ		1	-sppamn-si	1
съше		2	---------n	1	3saia----i	1
съшедъ		7	-supamn-si	7
съшедъше	1	-pupamn-si	1
съшедъшемъ	3	-pupamd-si	3
съшедъшоу	3	-supamd-si	3
съшедъі		3	-supamn-wi	3
съшедъіі	1	-supamn-wi	1
съшествіі	1	-s---nl--i	1
съшествіѣ	1	-s---ng--i	1
съштоу		1	-sppamd-si	1
съшъдъ		4	-supamn-si	3	-supann-si	1
съшъдъшіімъ	1	-pupamd-wi	1
съшьдшім	1	-pupamd-wi	1
съшьдъ		4	-supamn-si	4
съшьствіѣ	1	-s---ng--i	1
съшівъ		1	-supamn-si	1
съі			123	-sppamn-si	118	-sppann-si	2	-sppaon-si	3
съіна		12	-d---mn--i	1	-s---mg--i	11
съіне		3	-s---mv--i	3
съінобожьствіѣ	1	-s---ng--i	1
съінове		6	-p---mn--i	6
съіновъ		3	-p---mg--i	3
съінові		1	-s---md--i	1
съіномъ		4	-p---md--i	2	-s---mi--i	2
съіноу		15	-s---md--i	10	-s---mg--i	1	-s---ml--i	1	-s---mv--i	3
съінъ		35	-p---mg--i	1	-s---ma--i	5	-s---mn--i	29
съінъі		6	-p---ma--i	6
съінь		4	-s---ma--i	1	-s---mn--i	3
съіньнѣмь	1	-s---mlpwi	1
съінѣ		1	-s---ml--i	1
съіръі		1	-p---ma--i	1
съірѣ		2	-s---nlpsi	1	-s---qlpsi	1
съіта		1	-d---mnpsi	1
съітостъ	2	-s---fa--i	2
съітость	3	-s---fa--i	1	-s---fn--i	1	-s---nn--i	1
съітості	2	-s---fg--i	2
съіті		2	-s---fg--i	2
съіі		8	-sppamn-wi	8
съѫзі		1	-p---mn--i	1
сь			369	---------n	129	-s---fa--i	1	-s---ma--i	22	-s---mn--i	217
сьберетъ	1	3spia----i	1
сьбереші	2	2spia----i	2
сьблазнь	1	-s---ma--i	1
сьблѫжденіі	1	-s---nl--i	1
сьбравше	1	-pupamn-si	1
сьбръіса	1	3saia----i	1
сьбіраахѫ	2	3piia----i	2
сьбірааше	1	3siia----i	1
сьбіраашета	1	2diia----i	1
сьбіраті	1	--pna----i	1
сьбіраѧ		2	-sppamn-wi	2
сьбіраѭ		1	1spia----i	1
сьбіраѭштемъ	1	-pppamd-si	1
сьбіраѭштоу	1	-sppamd-si	1
сьведе		1	3saia----i	1
сьведъ		1	-supamn-si	1
сьвесті		1	--pna----i	1
сьвлачѧште	1	-pppamn-si	1
сьвлѣкъ		1	-supamn-si	1
сьвлѣкѫ		1	1spia----i	1
сьвлѣшті	3	--pna----i	3
сьвоінъі	1	-p---ma--i	1
сьвратівъ	1	-supamn-si	1
сьвръшенъііхъ	1	-p---mgpwi	1
сьврьшенѣе	1	-------c-i	1
сьврьшенѣѣмь	1	-s---nlpwi	1
сьвьпльченію	1	-s---nd--i	1
сьвіваахѫ	1	3piia----i	1
сьвіваѧі	1	-sppamn-wi	1
сьвѣдіѭ		1	-s---fi--i	1
сьвѣдѣтеле	2	-p---mn--i	2
сьвѣдѣтель	4	-p---mg--i	1	-s---mn--i	3
сьвѣдѣтельствова	1	3saia----i	1
сьвѣдѣтельствовашѧ	1	3paia----i	1
сьвѣдѣтельствоует	1	3spia----i	1
сьвѣдѣтельствоуетъ	5	3spia----i	5
сьвѣдѣтельствоуі	1	2spma----i	1
сьвѣдѣтельствоуѧ	2	-sppamn-si	2
сьвѣдѣтельствоуѭшта	1	-pppana-si	1
сьвѣдѣтельствоуѭшті	1	-sppafn-si	1
сьвѣдѣтельствѣ	1	-s---nl--i	1
сьвѣдѣтелѣ	2	-d---mn--i	1	-s---mg--i	1
сьвѣдѧтъ	1	3ppia----i	1
сьвѣмъ		2	1ppia----i	2
сьвѣстъ		1	3spia----i	1
сьвѣсть		3	-s---fa--i	3
сьвѣсті		4	-p---fa--i	2	-s---fg--i	1	-s---fl--i	1
сьвѣстіѭ	4	-s---fi--i	4
сьвѣсі		1	2spia----i	1
сьвѣта		2	-s---mg--i	2
сьвѣте		2	-s---mv--i	2
сьвѣтніка	2	-s---mg--i	2
сьвѣтнікъі	1	-p---mi--i	1
сьвѣтова	1	3saia----i	1
сьвѣтоваті	1	--pna----i	1
сьвѣтомъ	1	-s---mi--i	1
сьвѣтъ		18	-s---ma--i	16	-s---mn--i	2
сьвѣтъі		1	-p---ma--i	1
сьвѣтьнікъ	2	-s---mn--i	2
сьвѣтьнікъі	1	-p---ma--i	1
сьвѣті		1	-p---mn--i	1
сьвѣтѣ		1	-s---ml--i	1
сьвѣтѣхъ	1	-p---ml--i	1
сьвѣшта		2	3saia----i	2
сьвѣштааші	1	2spia----i	1
сьвѣштаваасте	1	2piia----i	1
сьвѣштаваеші	1	2spia----i	1
сьвѣштавъше	1	-pupamn-si	1
сьвѣштает	1	3spia----i	1
сьвѣштаста	1	2daia----i	1
сьвѣштаті	3	--pna----i	3
сьвѣштахъ	1	1saia----i	1
сьвѣштаѭ	1	1spia----i	1
сьвѧза		1	3saia----i	1
сьвѧзавъше	1	-pupamn-si	1
сьвѧзана	2	-suppmg-si	2
сьвѧзанъ	3	-suppmn-si	3
сьвѧзанъі	1	-puppma-wi	1
сьвѧзанъіі	3	-suppmn-wi	3
сьвѧзатъ	1	3spia----i	1
сьвѧзьнемъ	1	-p---md--i	1
сьвѧзьнемь	1	-p---md--i	1
сьвѧзьнѣ	1	-s---mg--i	1
сьвѧзьнѧ	1	-p---ma--i	1
сьвѫзоу		1	-s---md--i	1
сьвѫзъі		1	-p---ma--i	1
сьгнілѣхь	1	-p---mlpwi	1
сьгнѣваатъ	1	3spia----i	1
сьгрѣшенье	2	-s---na--i	2
сьгрѣшеніі	1	-s---nl--i	1
сьгрѣші		1	3saia----i	1
сьгрѣшіл	1	-sspamn-si	1
сьгрѣшілъ	1	-sspamn-si	1
сьде		105	---------n	105
сьделѣшѧ	1	3paia----i	1
сьдѣа		1	3saia----i	1
сьдѣало		1	-sspann-si	1
сьдѣалъ		1	-sspamn-si	1
сьдѣла		1	3saia----i	1
сьдѣлавъ	2	-supamn-si	2
сьдѣлалъі	1	-pspamn-si	1
сьдѣлахъ	1	1saia----i	1
сьдѣтель	2	-s---mn--i	2
сьдѣтелѣ	1	-s---mg--i	1
сьдѣіствоуѭштоу	1	-sppamd-si	1
сьжьжена	1	-suppfn-si	1
ськазаніі	1	-s---nl--i	1
ськончаваѧ	1	-sppamn-si	1
ськоньчаніі	1	-s---nl--i	1
сьлаза		1	-s---mg--i	1
сьлогъі		1	-p---ma--i	1
сьломь		1	-supamn-si	1
сьломьѭ		1	1spia----i	1
сьлоучьше	1	-supana-si	1
сьлі		1	-p---mn--i	1
сьлѣзі		1	2spma----i	1
сьлѣсті		4	--pna----i	4
сьлѣімъ		1	1ppma----i	1
сьмрть		1	-s---fn--i	1
сьмртіѭ		1	-s---fi--i	1
сьмрьт		1	-s---fa--i	1
сьмрьтнааго	1	-s---ngpwi	1
сьмрьтное	1	-s---napwi	1
сьмрьтоносьнъ	1	-s---mapsi	1
сьмрьтънъііхъ	1	-p---fgpwi	1
сьмрьтънъіѧ	1	-p---mapwi	1
сьмрьть		42	-s---fa--i	20	-s---fn--i	22
сьмрьтьна	2	-s---mgpsi	1	-s---ngpsi	1
сьмрьтьнаго	1	-s---ngpwi	1
сьмрьтьно	1	-s---nnpsi	1
сьмрьтьное	1	-s---napwi	1
сьмрьтьнъіі	1	-s---mapwi	1
сьмрьтьнъііхъ	2	-p---fgpwi	2
сьмрьтьнъіѧ	3	-p---fnpwi	1	-p---mapwi	2
сьмрьтьніі	1	-p---mnpwi	1
сьмрьтьнѣ	3	-s---flpsi	3
сьмрьтьнѫѭ	1	-s---fapwi	1
сьмрьтьѭ	2	-s---fi--i	2
сьмрьті		45	-p---fn--i	1	-s---fc--i	3	-s---fd--i	10	-s---fg--i	24	-s---fl--i	2	-s---fv--i	5
сьмрьтіѭ	1	-s---fi--i	1
сьмьрті		1	-s---fg--i	1
сьміраѭшта	1	-s---mgpsi	1
сьміраѭштіі	1	-p---mnpwi	1
сьміреньѣ	1	-s---ng--i	1
сьмірені	1	-puppmn-si	1
сьміреніѣ	1	-s---ng--i	1
сьмірітъ	1	3spia----i	1
сьмѣахѫ		1	3piia----i	1
сьмѣаше		1	3siia----i	1
сьмѣжаіте	1	2ppma----i	1
сьмѣрена	1	-s---mgpsi	1
сьмѣренааго	2	-s---mgpwi	2
сьмѣренаго	1	-s---ogpwi	1
сьмѣрено	2	-s---napsi	2
сьмѣреноуоумоу	2	-s---odpwi	2
сьмѣренъ	2	-s---mnpsi	2
сьмѣреньѣ	3	-s---ng--i	3
сьмѣреніе	4	-s---na--i	3	-s---nn--i	1
сьмѣреніемъ	1	-s---ni--i	1
сьмѣреніі	3	-s---nl--i	3
сьмѣреніімъ	4	-s---ni--i	4
сьмѣреніѣ	1	-s---ng--i	1
сьмѣренѣе	1	-s---nncsi	1
сьмѣрьнѣе	1	-s---nncsi	1
сьмѣрьнѣіша	1	-s---ngcsi	1
сьмѣрьшааго	1	-supamg-wi	1
сьмѣрѣахъ	1	1siia----i	1
сьмѣсівъ	1	-supamn-si	1
сьмѣсівъшѫѭ	1	-supafi-wi	1
сьмѣті		2	--pna----i	2
сьмѣшаетъ	1	3spia----i	1
сьмѣѭ		1	1spia----i	1
сьмѣѭште	2	-pppamn-si	2
сьмѧте		2	3saia----i	2
сьмѧтеньѣ	1	-s---ng--i	1
сьна		3	-s---mg--i	3
сьнабьдѣсте	1	2paia----i	1
сьнабьдѣті	1	--pna----i	1
сьнемъ		2	-s---mn--i	1	-supamn-si	1
сьнемь		1	-s---mn--i	1
сьнесете	1	2ppma----i	1
сьнесеші	1	2spia----i	1
сьнмішті	1	-s---nl--i	1
сьное		1	-s---nnpwi	1
сьномъ		1	-s---mi--i	1
сьномь		1	-s---mi--i	1
сьнъ		2	-s---ma--i	1	-s---mn--i	1
сьнъмъше	2	-pupamn-si	2
сьньмъ		1	-supamn-si	1
сьньмь		1	-s---ma--i	1
сьньмѣхъ	1	-p---ml--i	1
сьніде		7	3saia----i	7
сьнідемъ	1	1ppia----i	1
сьнідетъ	2	3spia----i	2
сьнідеші	1	2spia----i	1
сьнідоста	1	3daia----i	1
сьнідохомъі	1	1paia----i	1
сьнідохъ	1	1saia----i	1
сьнідошѧ	5	3paia----i	5
сьнідѣаше	1	3siia----i	1
сьнідѣмъ	1	1ppma----i	1
сьніті		3	--pna----i	3
сьнітіе		2	-s---na--i	1	-s---nn--i	1
сьнітію		1	-s---nd--i	1
сьнітіі		1	-s---nl--i	1
сьнѣ		10	-s---ml--i	10
сьнѣдаетъ	1	3spia----i	1
сьнѣденье	1	-s---na--i	1
сьнѣденіе	1	-s---na--i	1
сьнѣдь		2	-s---fa--i	1	-s---fn--i	1
сьнѣді		1	-s---fg--i	1
сьнѣсті		1	--pna----i	1
сьнѣхъ		1	-p---ml--i	1
сьнѧті		2	--pna----i	2
сьнѧхъ		1	1saia----i	1
сьнѧшѧ		1	3paia----i	1
сьпаде		2	3saia----i	2
сьпаса		1	-s---mg--i	1
сьпасе		2	3saia----i	2
сьпасеньѣ	4	-s---ng--i	4
сьпасеніе	3	-s---na--i	3
сьпасенію	1	-s---nd--i	1
сьпасеніі	3	-s---nl--i	3
сьпасетъ	1	3spia----i	1
сьпасеші	1	2spia----i	1
сьпасное	1	-s---nnpwi	1
сьпасоу		1	-s---md--i	1
сьпаствъітѣ	1	-s---fg--i	1
сьпасті		2	--pna----i	2
сьпасьнааго	1	-s---mgpwi	1
сьпасьнѫѭ	1	-s---fapwi	1
сьпасітель	1	-s---mn--i	1
сьплене		1	-suppna-si	1
сьплетенъ	1	-suppmn-si	1
сьплетенъііхъ	1	-puppng-wi	1
сьповѣда	1	3saia----i	1
сьповѣданьѣ	1	-s---ng--i	1
сьповѣданіе	1	-s---na--i	1
сьповѣданію	1	-s---nd--i	1
сьповѣдаста	1	3daia----i	1
сьповѣдѣ	1	1spia----i	1
сьподобьенъі	2	-puppma-si	1	-suppmn-wi	1
сьподобьеньѣ	1	-s---ng--i	1
сьподобіхъ	1	1saia----i	1
сьпожівъ	1	-supamn-si	1
сьпраздньствоваті	1	--pna----i	1
сьпрічѧстьнікъ	1	-s---mn--i	1
сьпрічѧстьніці	1	-p---mn--i	1
сьпрѣбъіваатъ	1	3spia----i	1
сьпрѧтаті	1	--pna----i	1
сьпѣті		1	--pna----i	1
сьпѧтъіѧ	1	-puppma-wi	1
сьпѧште		1	-pppamn-si	1
сьпѧштіімъ	1	-pppamd-wi	1
сьпѧі		2	-sppamn-wi	2
сьрдьца		1	-p---na--i	1
сьрдьце		3	-s---na--i	2	-s---nn--i	1
сьребра		2	-s---ng--i	2
сьребро		7	-s---na--i	4	-s---nn--i	3
сьребролюбьства	1	-s---ng--i	1
сьребролюбьство	2	-s---nn--i	1	-s---nv--i	1
сьребролюбьствіе	3	-s---na--i	1	-s---nn--i	2
сьребролюбьствіѣ	1	-s---ng--i	1
сьребромъ	2	-s---ni--i	2
сьребрънааго	1	-s---mgpwi	1
сьребрьнъіі	1	-s---mapwi	1
сьребрьнікъ	4	-p---mg--i	4
сьребрьнікъі	1	-p---ma--i	1
сьребрьніцѣхъ	1	-p---ml--i	1
сьрѣсті		1	--pna----i	1
сьрѣтаѭштѧ	1	-pppama-si	1
сьрѣтаѭштѧѧ	1	-pppama-wi	1
сьрѣте		6	3saia----i	6
сьрѣтена	1	-duppmn-si	1
сьрѣтенье	2	-s---na--i	2
сьрѣтеніе	2	-s---na--i	2
сьрѣтеніѣ	1	-s---ng--i	1
сьрѣтоста	1	3daia----i	1
сьрѣтошѧ	2	3paia----i	2
сьрѣтъ		1	-supamn-si	1
сьрѧштамъ	1	1ppma----i	1
сьрѧштѫ		2	-s---fa--i	1	1spia----i	1
сьсоу		1	-s---md--i	1
сьставьеніі	1	-puppmn-wi	1
сьставьенѣ	1	-suppfd-si	1
сьставьша	1	-supamg-si	1
сьставіль	1	-sspamn-si	1
сьсъці		1	-p---mn--i	1
сьсѣче		1	3saia----i	1
сьсѧде		1	3saia----i	1
сьсѫдъ		3	-s---ma--i	1	-s---mn--i	2
сьсѫдъі		1	-p---ma--i	1
сьсѫдѣхъ	1	-p---ml--i	1
сьсѫждааше	1	3siia----i	1
сьсѫмнѧште	1	-pppamn-si	1
сьта		1	-p---na--i	1
сьтворьшааго	1	-supamg-wi	1
сьтворьше	1	-pupamn-si	1
сьтворьі	1	-supamn-wi	1
сьтворі		11	2saia----i	2	3saia----i	9
сьтворів	1	-supamn-si	1
сьтворівъ	2	-supamn-si	2
сьтворімъ	1	1ppia----i	1
сьтворіті	2	--pna----i	2
сьтворіхъ	1	1saia----i	1
сьтворіша	1	3paia----i	1
сьтворѫ		1	1spia----i	1
сьтече		1	3saia----i	1
сьтръпѣті	1	--pna----i	1
сьтъ		1	-p---ng--i	1
сьтѣхъ		1	-p---ml--i	1
сьтѧзааше	1	3siia----i	1
сьхнѣаше	1	3siia----i	1
сьходѧшть	1	-sppama-si	1
сьцѣні		1	2saia----i	1
сьцѣнѧтъ	1	3ppia----i	1
сьі			2	-s---ma--i	1	-s---mn--i	1
сьѣ			1	-d---mn--i	1
сьѣатъ		1	3spia----i	1
сьѣніѣ		1	-s---ng--i	1
сьѣѭштоу	1	-sppand-si	1
сьѧ			8	-p---ma--i	6	-p---na--i	1	-p---pa--i	1
сьѭ			22	-s---fa--i	22
сюна		1	-s---mg--i	1
сі			392	---------n	1	-p---fa--i	1	-p---mn--i	18	-p---na--i	124	-p---nn--i	74	-p---on--i	2	-s---fn--i	84	-s---mn--i	3	-s---nn--i	1	-sppamn-si	1	2spia----i	2	3s---fd--i	3	3s---md--i	17	3s---nd--i	1	3s---qd--i	60
сіает		1	3spia----i	1
сідв		1	---------n	1
сідона		1	-s---mg--i	1
сідоноу		4	-s---md--i	4
сідонъскѫѭ	1	-s---fapwi	1
сідоньска	2	-s---ngpsi	1	-s---ogpsi	1
сідоньскъ	1	-p---mgpsi	1
сідоньскъі	2	-p---mapsi	1	-p---papsi	1
сідоньскѫ	1	-s---fapsi	1
сідонѣ		5	-s---ml--i	5
сіе			3	-s---na--i	3
сікера		1	---------n	1
сіковоую	1	-s---fapwi	1
сікіліі		1	-s---fl--i	1
сікімѫ		2	-s---fa--i	2
сіла		30	-s---fn--i	29	-s---mn--i	1
сілам		1	-p---fd--i	1
сіламъ		5	-p---fd--i	5
сіламі		3	-p---fi--i	3
сілахъ		10	-p---fl--i	10
сілахь		1	-p---fl--i	1
сілвіѣ		1	-s---fn--i	1
сілен		1	-s---mnpsi	1
сіленъ		7	-s---mnpsi	7
сілно		2	-------p-i	1	-s---napsi	1
сілною		1	-s---fipti	1
сілнъіі		1	-p---mnpwi	1
сілнѣі		1	-s---mncwi	1
сілнѣіші	1	-s---fncsi	1
сіло		3	-s---fv--i	2	-s---na--i	1
сілоу		3	-s---fa--i	3
сілоуамлѭ	1	-s---fapsi	1
сілоуамъскъ	1	-s---mnpsi	1
сілоуамьскъ	1	-s---mnpsi	1
сілоуамьсцѣ	1	-s---qlpsi	1
сілоуамѣ	1	-s---ml--i	1
сілою		1	-s---fi--i	1
сілоѭ		52	-s---fi--i	52
сілъ		23	-p---fg--i	23
сілъна		1	-s---mgpsi	1
сілъне		1	-s---mvpsi	1
сілъно		1	-s---nnpsi	1
сілънъ		1	-s---mnpsi	1
сілънъі		2	-s---mnpwi	2
сілънъіхъ	1	-p---mgpwi	1
сілънъіі	1	-s---mnpwi	1
сілънъіѧ	3	-p---mapwi	2	-p---papwi	1
сілъніі		1	-p---mnpwi	1
сілъі		71	-p---fa--i	15	-p---fn--i	30	-s---fg--i	26
сільна		1	-s---mgpsi	1
сільнааго	2	-s---mgpwi	2
сільне		1	-s---mvpsi	1
сільнъ		18	-s---mnpsi	18
сільнъі		1	-s---mnpwi	1
сільнъііхъ	1	-p---mgpwi	1
сіліі		1	-p---mnpwi	1
сілѣ		31	-s---fd--i	20	-s---fl--i	11
сілѫ		65	-s---fa--i	65
сім			11	-p---md--i	2	-p---nd--i	8	-s---ni--i	1
сіма		1	-s---mg--i	1
сімвеіѳіс	1	-s---mn--i	1
сімвоіѳіс	1	-s---mn--i	1
сіммахь		1	-s---mn--i	1
сімова		1	-p---napsi	1
сімовъ		1	-s---mnpsi	1
сімовь		1	-s---mnpsi	1
сімона		25	-s---mg--i	25
сімоне		18	-s---mv--i	18
сімонова	3	-s---fnpsi	2	-s---ogpsi	1
сімоновоу	1	-s---odpsi	1
сімоновъ	5	-s---mapsi	5
сімонові	4	-s---md--i	4
сімоноу		15	-s---md--i	15
сімонъ		32	-s---mn--i	32
сімонь		3	-s---mapsi	1	-s---mn--i	1	-s---mnpsi	1
сімоню		1	-s---odpsi	1
сімонідъ	1	-s---mn--i	1
сімонѣ		2	-s---fnpsi	2
сімъ		30	-p---fd--i	1	-p---md--i	2	-p---nd--i	21	-s---mi--i	1	-s---ni--i	5
сімь		16	-p---md--i	1	-p---nd--i	5	-p---pd--i	1	-s---mi--i	5	-s---ni--i	2	-s---oi--i	2
сімі		18	-p---fi--i	4	-p---mi--i	1	-p---ni--i	11	-p---pi--i	1	-p---qi--i	1
сінаіна		1	-s---mgpsi	1
сінеіскъі	1	-s---fgpsi	1
сінеіскъіѧ	1	-s---fgpwi	1
сінеіскѫѭ	1	-s---fapwi	1
сінѣ		1	-s---ml--i	1
сіога		1	-s---mg--i	1
сіона		16	-s---mg--i	16
сіоне		2	-s---mv--i	2
сіонескъ	1	-p---fgpsi	1
сіоно		1	-s---mn--i	1
сіонова		1	-s---fvpsi	1
сіоновъі	1	-s---fdpsi	1
сіоновѣ		2	-s---fdpsi	1	-s---mlpsi	1
сіономъ		1	-s---mi--i	1
сіоноу		1	-s---md--i	1
сіонъ		5	-s---ma--i	2	-s---mn--i	3
сіонъскъі	1	-p---fnpsi	1
сіонь		1	-s---mapsi	1
сіоньска	1	-s---fnpsi	1
сіоні		3	-p---mnpsi	2	-s---fdpsi	1
сіонѣ		11	-p---napsi	1	-s---fnpsi	2	-s---fvpsi	1	-s---ml--i	7
сіонѧ		1	-p---fapsi	1
сіра		2	-s---mgpsi	2
сіраѳоу		1	-s---md--i	1
сірота		1	-s---mn--i	1
сіротоѭ		2	-s---mi--i	2
сіротъства	1	-s---ng--i	1
сіротъі		2	-p---ma--i	1	-p---mn--i	1
сіротѫ		1	-s---ma--i	1
сіроу		3	-s---mdpsi	3
сіроумоу	1	-s---mdpwi	1
сіроѳ		1	-s---mn--i	1
сірскъі		1	-s---mapwi	1
сіръ		1	-p---qgpsi	1
сіръіхъ		1	-p---pgpwi	1
сірі		1	-p---mnpsi	1
сірѣхъ		1	-p---nlpsi	1
сірѣчъ		5	---------n	5
сірѣчь		6	---------n	6
сісарѣ		1	-s---md--i	1
сісікъ		1	-s---mn--i	1
сісінію		2	-s---md--i	2
сісініі		5	-s---mn--i	5
сісініѣ		1	-s---mg--i	1
сітовъ		1	-s---mnpsi	1
сіх			4	-p---nl--i	3	-p---ql--i	1
сіхъ		138	-p---fg--i	8	-p---fl--i	2	-p---mg--i	31	-p---ml--i	7	-p---ng--i	37	-p---nl--i	34	-p---pg--i	3	-p---qg--i	12	-p---ql--i	4
сіхъжде		1	-p---ng--i	1
сіхь		9	-p---fg--i	1	-p---mg--i	2	-p---ml--i	1	-p---nl--i	4	-p---qg--i	1
сіца		5	-p---na--i	3	-s---fn--i	2
сіце		115	---------n	110	-s---na--i	1	-s---nn--i	4
сіцеваѣ		1	-p---napwi	1
сіцево		2	-s---napsi	1	-s---nnpsi	1
сіцевоу		1	-s---fapsi	1
сіцевъ		2	-s---mnpsi	2
сіцевъіі	1	-p---fapwi	1
сіцего		1	-s---mg--i	1
сіцемоу		1	-s---md--i	1
сіцъ		2	-s---mn--i	2
сіць		1	-s---mn--i	1
сіці		1	-s---ma--i	1
сіцѣмъ		2	-s---mi--i	2
сіцѣмі		1	-p---ni--i	1
сіцѣхъ		2	-p---fg--i	1	-p---nl--i	1
сіцѧ		3	-p---fa--i	1	-p---fn--i	1	-p---na--i	1
сіцѫ		1	-s---fa--i	1
сію			6	-s---fa--i	6
сіі			127	-d---fa--i	1	-p---mn--i	67	-p---na--i	4	-p---nn--i	1	-s---fn--i	2	-s---ma--i	6	-s---mn--i	46
сіѣ			7	-d---mn--i	6	-p---ma--i	1
сіѣетъ		3	3spia----i	3
сіѣньѣ		1	-s---ng--i	1
сіѣніе		1	-s---na--i	1
сіѣѭтъ		1	3ppia----i	1
сіѣѭштааго	1	-sppamg-wi	1
сіѣѭштъ		1	-sppama-si	1
сіѣѭшті		1	-sppafd-si	1
сіѧ			30	-p---fa--i	1	-p---fn--i	4	-p---ma--i	15	-p---pa--i	10
сіѭ			44	-s---fa--i	44
сіѯъ		1	-p---ml--i	1
сѣ			3	---------n	2	-p---na--i	1
сѣавъ		2	-supamn-si	2
сѣалъ		2	-sspamn-si	2
сѣаль		1	-sspamn-si	1
сѣаное		8	-suppna-wi	2	-suppnn-wi	6
сѣаньѣ		1	-s---na--i	1
сѣані		1	-puppmn-si	1
сѣаніі		3	-puppmn-wi	3
сѣаніѣ		3	-s---na--i	3
сѣасте		1	2paia----i	1
сѣатъ		4	---u--a--i	2	---u--n--i	1	3spia----i	1
сѣаті		1	--pna----i	1
сѣахъ		2	1siia----i	2
сѣаше		3	3siia----i	3
сѣвера		3	-s---mg--i	3
сѣвере		1	-s---mv--i	1
сѣверова	1	-p---nnpsi	1
сѣвероу		1	-s---md--i	1
сѣверъ		3	-s---ma--i	1	-s---mn--i	2
сѣвъ		1	-supamn-si	1
сѣвъшааго	1	-supamg-wi	1
сѣвъшаего	1	-supamg-wi	1
сѣвъшеі		1	-pupamn-wi	1
сѣвъшоу		1	-supaod-si	1
сѣвъшоумоу	1	-supamd-wi	1
сѣд			4	-s---fn--i	4
сѣда		1	-s---mgpsi	1
сѣдала		1	-p---na--i	1
сѣдалішта	2	-p---na--i	2
сѣдалішті	3	-s---nl--i	3
сѣдаѭштоуоумоу	2	-sppamd-wi	1	-sppand-wi	1
сѣде		18	3saia----i	18
сѣдеть		1	3spia----i	1
сѣдеште		1	-pppamn-si	1
сѣдлна		2	-s---fn--i	2
сѣднла		1	-s---fn--i	1
сѣдно		1	-s---fn--i	1
сѣдомъ		1	1paia----i	1
сѣдоста		2	3daia----i	2
сѣдохомъ	1	1paia----i	1
сѣдохъ		1	1saia----i	1
сѣдоше		1	3paia----i	1
сѣдошѧ		2	3paia----i	2
сѣдше		1	-pupamn-si	1
сѣдшоу		1	-supamd-si	1
сѣдъ		22	-supamn-si	22
сѣдъша		1	-supamg-si	1
сѣдъше		6	-pupamn-si	6
сѣдъшемъ	2	-pupamd-si	2
сѣдъшоу		1	-supamd-si	1
сѣдъші		2	-supafn-si	2
сѣді		4	2spma----i	4
сѣдільно	1	-s---fn--i	1
сѣдінавъіі	1	-s---mnpwi	1
сѣдінамъ	2	-p---fd--i	2
сѣдінамі	1	-p---fi--i	1
сѣдінахъ	1	-p---fl--i	1
сѣдінъ		1	-p---fg--i	1
сѣдінъі		1	-p---fa--i	1
сѣдітъ		4	3spia----i	4
сѣдіші		1	2spia----i	1
сѣдѣахъ		1	1siia----i	1
сѣдѣахѫ		2	3piia----i	2
сѣдѣаше		23	3siia----i	23
сѣдѣніі		1	-s---nl--i	1
сѣдѣте		2	2ppma----i	2
сѣдѣті		1	--pna----i	1
сѣдѣхъ		1	1siia----i	1
сѣдѣше		2	3siia----i	2
сѣдѣштемъ	1	-pppaod-si	1
сѣдѧ		15	-sppamn-si	15
сѣдѧшта		18	-dppama-si	2	-dppamn-si	1	-sppamg-si	15
сѣдѧштааго	4	-sppamg-wi	4
сѣдѧште		7	-pppamn-si	7
сѣдѧштемъ	6	-pppamd-si	6
сѣдѧштемь	1	-pppaod-si	1
сѣдѧштеі	1	-pppamn-wi	1
сѣдѧштоу	8	-sppamd-si	8
сѣдѧштъ		2	-sppama-si	2
сѣдѧшть		6	-sppama-si	6
сѣдѧшті		2	-dppafn-si	2
сѣдѧштімь	1	-sppami-si	1
сѣдѧштіі	2	-pppamn-wi	2
сѣдѧштіімъ	3	-pppamd-wi	3
сѣдѧштіімі	1	-pppami-wi	1
сѣдѧштііхъ	1	-pppamg-wi	1
сѣдѧштѧ		1	-pppapa-si	1
сѣдѧштѧштѧѧ	1	-pppapa-wi	1
сѣдѧштѧѧ	4	-pppama-wi	2	-pppapa-wi	2
сѣдѧі		7	-sppamn-wi	7
сѣдѫ		3	3paia----i	3
сѣемъ		1	-spppmn-si	1
сѣемі		1	-ppppmn-si	1
сѣеміі		1	-ppppmn-wi	1
сѣетъ		5	3spia----i	5
сѣждѫ		3	1spia----i	3
сѣлна		1	-s---fn--i	1
сѣлно		3	-s---fn--i	3
сѣло		1	---------n	1
сѣлъ		4	-sspamn-si	4
сѣме		2	-s---nl--i	1	-s---nn--i	1
сѣмена		1	-p---na--i	1
сѣмене		17	-s---ng--i	17
сѣменемь	1	-s---ni--i	1
сѣменъ		4	-p---ng--i	4
сѣмені		6	-s---nd--i	4	-s---nl--i	2
сѣмо		28	---------n	28
сѣмѧ		39	-s---na--i	19	-s---nn--i	20
сѣн			1	-s---fn--i	1
сѣна		2	-s---fn--i	1	-s---ng--i	1
сѣно		7	-s---na--i	4	-s---nn--i	3
сѣное		3	-suppna-wi	2	-suppnn-wi	1
сѣнъ		4	-s---fa--i	1	-s---fn--i	2	-s---nn--i	1
сѣнь		7	-s---fa--i	2	-s---fn--i	4	-s---mn--i	1
сѣньніцѧ	1	-p---fa--i	1
сѣні		15	-p---fa--i	1	-s---fd--i	2	-s---fg--i	2	-s---fl--i	10
сѣніѣ		1	-s---na--i	1
сѣніѭ		3	-s---fi--i	3
сѣсті		6	--pna----i	6
сѣтехъ		1	-p---fl--i	1
сѣтнѣе		1	-s---nacwi	1
сѣтованіе	1	-s---na--i	1
сѣтоуетъ	1	3spia----i	1
сѣтоуѧ		4	-sppamn-si	4
сѣтоуѭште	1	-pppamn-si	1
сѣтъ		2	-s---fa--i	2
сѣть		14	-s---fa--i	8	-s---fn--i	6
сѣтьна		2	-d---mnpsi	2
сѣті		15	-p---fa--i	1	-s---fg--i	11	-s---fl--i	2	-s---fn--i	1
сѣтіемъ		1	-s---ni--i	1
сѣтіі		3	-p---fg--i	2	-p---ng--i	1
сѣтіѭ		1	-s---nd--i	1
сѣхъ		1	1saia----i	1
сѣчете		1	2ppia----i	1
сѣчецъ		1	-p---mg--i	1
сѣчъ		1	-s---fn--i	1
сѣчь		1	-s---fa--i	1
сѣчьца		1	-s---mn--i	1
сѣчьцамъ	1	-p---md--i	1
сѣчьцемъ	1	-p---md--i	1
сѣчьцѫ		1	-s---ma--i	1
сѣчівомь	1	-s---ni--i	1
сѣшті		1	--pna----i	1
сѣѣлъ		2	-sspamn-si	2
сѣѣніѣ		1	-s---na--i	1
сѣѣхъ		1	1siia----i	1
сѣѧі		9	-sppamn-wi	9
сѣѭтъ		4	3ppia----i	4
сѣѭштааго	1	-sppamg-wi	1
сѣѭштоумоу	2	-sppamd-wi	2
сѣѭшті		1	-sppafn-si	1
сѣѭштіі		1	-pppamn-wi	1
сѧ			5757	3p---qa--i	14	3s---fa--i	5	3s---ma--i	73	3s---md--i	1	3s---pa--i	6	3s---qa--i	5658
сѧдевѣ		2	1dpia----i	2
сѧдете		5	2ppia----i	3	2ppma----i	1	3dpia----i	1
сѧдетъ		3	3spia----i	3
сѧді		7	2spma----i	7
сѧдѣте		3	2ppma----i	3
сѧдѫ		1	1spia----i	1
сѧдѫтъ		1	3ppia----i	1
сѧтъ		2	---------n	1	3ppia----i	1
сѧх			1	3s---qa--i	1
сѧі			3	-sppamn-wi	3
сѫ			4	3ppia----i	4
сѫбота		4	-s---fn--i	4
сѫботъ		3	-p---fg--i	3
сѫботънъі	4	-s---mapwi	4
сѫботънъіі	1	-s---mapwi	1
сѫботъі		11	-p---fa--i	9	-s---fg--i	2
сѫботьноуоумоу	1	-s---ndpwi	1
сѫботѣ		10	-s---fd--i	8	-s---fl--i	2
сѫботѫ		20	-s---fa--i	20
сѫбоѭ		1	3s---qi--i	1
сѫбтѣ		1	-s---fg--i	1
сѫда		4	-s---mg--i	4
сѫдобъ		5	-p---fg--i	5
сѫдове		1	-p---mn--i	1
сѫдовъ		1	-p---mg--i	1
сѫдомъ		1	-s---mi--i	1
сѫдомь		1	-s---mi--i	1
сѫдоу		9	---------n	1	-s---md--i	8
сѫдъ		56	-s---ma--i	47	-s---mn--i	9
сѫдъба		2	-s---fn--i	2
сѫдъбамъ	2	-p---fd--i	2
сѫдъбахъ	2	-p---fl--i	2
сѫдъбъбъі	1	-p---fa--i	1
сѫдъбъі		14	-p---fa--i	7	-p---fn--i	7
сѫдъбѣ		2	-s---fd--i	2
сѫдъбѫ		2	-s---fa--i	2
сѫдънъі		9	-s---mapwi	9
сѫдънъіі	2	-s---mapwi	2
сѫдъі		3	-p---ma--i	3
сѫдь		1	-s---mn--i	1
сѫдьнъі		1	-s---mapwi	1
сѫдьнѣѣмь	1	-s---mlpwi	1
сѫдьтъ		1	3spia----i	1
сѫдьѧ		2	-p---mn--i	1	-s---mg--i	1
сѫді		24	-p---mn--i	1	-s---mn--i	8	2spma----i	14	3saia----i	1
сѫділъ		3	-sspamn-si	3
сѫділіште	1	-s---na--i	1
сѫділіштемъ	1	-s---ni--i	1
сѫділіштоу	1	-s---nd--i	1
сѫділішті	1	-s---nl--i	1
сѫдімъ		1	-spppmn-si	1
сѫдіте		15	2ppia----i	9	2ppma----i	6
сѫдітелъ	1	-s---mn--i	1
сѫдітъ		10	---u--a--i	1	3spia----i	9
сѫдіті		10	--pna----i	10
сѫдішта		2	-s---ng--i	2
сѫдіште		6	-s---na--i	5	-s---nn--i	1
сѫдіштемъ	1	-s---ni--i	1
сѫдішті		16	-s---nl--i	16
сѫдіші		3	2spia----i	3
сѫдіі		18	-p---mg--i	1	-s---md--i	5	-s---ml--i	1	-s---mn--i	11
сѫдііскъіѧ	1	-p---fnpwi	1
сѫдіішта	1	-s---ng--i	1
сѫдііштемъ	1	-s---ni--i	1
сѫдііштоу	2	-s---nd--i	2
сѫдіішті	1	-s---nl--i	1
сѫдіѣмъ		1	-p---md--i	1
сѫдіѣмі		1	-p---mi--i	1
сѫдіѧ		14	-p---ma--i	1	-p---mn--i	9	-p---mv--i	2	-s---mg--i	2
сѫдіѭ		4	-s---ma--i	3	-s---md--i	1
сѫдѣ		7	-s---ml--i	7
сѫдѣхъ		1	-p---ml--i	1
сѫдѧ		2	-sppamn-si	2
сѫдѧтъ		6	3ppia----i	6
сѫдѧштааго	1	-sppamg-wi	1
сѫдѧште		4	-pppamn-si	4
сѫдѧштеі	1	-pppamn-wi	1
сѫдѧштоуоумоу	1	-s---mdpwi	1
сѫдѧштіімъ	1	-pppamd-wi	1
сѫдѧі		2	-sppamn-wi	2
сѫдѫдобъ	1	-p---fg--i	1
сѫжденъііхъ	1	-puppmg-wi	1
сѫждѫ		7	1spia----i	7
сѫкатомъ	1	-s---nipsi	1
сѫкатъі		1	-p---nipsi	1
сѫмнѣніѣ	1	-s---ng--i	1
сѫмнѧште	1	-pppamn-si	1
сѫмнѧштііхъ	1	-pupamg-wi	1
сѫмнѧштѧ	1	-pppama-si	1
сѫмьнѣніе	1	-s---nn--i	1
сѫмьнѣніемь	2	-s---ni--i	2
сѫмьнѣніѣ	1	-s---ng--i	1
сѫпостате	1	-s---mv--i	1
сѫпостатъ	2	-s---mn--i	2
сѫпостатъмі	1	-p---mi--i	1
сѫпостатъі	1	-p---ma--i	1
сѫпостаті	1	-p---mn--i	1
сѫпротів	1	---------n	1
сѫпротівна	1	-s---mgpsi	1
сѫпротівнааго	1	-s---mgpwi	1
сѫпротівномъ	1	-s---mipsi	1
сѫпротівніка	2	-s---mg--i	2
сѫпротівовѣтріѣ	1	-s---ng--i	1
сѫпротівъно	1	-s---nnpsi	1
сѫпротівънъііхъ	1	-p---mgpwi	1
сѫпротівь	3	---------n	3
сѫпротівьное	1	-s---napwi	1
сѫпротівьнъіѧ	1	-p---mapwi	1
сѫпротівьніка	1	-s---mg--i	1
сѫпротівьнікъ	2	-s---ma--i	1	-s---mn--i	1
сѫпротівьніці	2	-p---mn--i	2
сѫпротіві	1	-s---na--i	1
сѫпротівітъ	1	3spia----i	1
сѫпротівіхъ	1	1saia----i	1
сѫпротівіші	1	2spia----i	1
сѫпротівѧтъ	2	3ppia----i	2
сѫпрьніче	1	-s---mv--i	1
сѫпрѫгъ		2	-p---mg--i	2
сѫпьремь	3	-s---mi--i	3
сѫпьрнікъ	1	-s---mn--i	1
сѫпьрь		1	-s---mn--i	1
сѫпьрьмь	1	-s---mi--i	1
сѫпьрѣ		2	-s---mg--i	2
сѫсѣдомъ	6	-p---md--i	6
сѫсѣдъ		2	-p---mg--i	2
сѫсѣдъі		2	-p---ma--i	2
сѫсѣдъінѧ	2	-p---fa--i	2
сѫсѣді		1	-p---mn--i	1
сѫт			3	3ppia----i	3
сѫтъ		324	3ppia----i	324
сѫть		9	3ppia----i	9
сѫчецъ		6	-s---ma--i	6
сѫчець		1	-s---ma--i	1
сѫчьць		5	-s---ma--i	5
сѫшта		50	-dppamn-si	2	-pppana-si	2	-pppann-si	2	-sppamg-si	43	-sppaog-si	1
сѫштаа		5	-dppamn-wi	2	-pppana-wi	2	-sppafn-wi	1
сѫштааго	9	-sppamg-wi	8	-sppang-wi	1
сѫштамъ		2	-pppafd-si	2
сѫштаѣ		4	-dppama-wi	1	-pppana-wi	3
сѫште		37	-pppamn-si	33	-sppana-si	2	-sppann-si	2
сѫштее		3	-sppana-wi	3
сѫштем		1	-pppamd-si	1
сѫштема		1	-dppamd-si	1
сѫштемъ		18	-pppamd-si	16	-pppand-si	2
сѫштемь		1	-pppamd-si	1
сѫштеі		12	-pppamn-si	1	-pppamn-wi	11
сѫштеѭ		1	-sppafi-si	1
сѫштоу		59	-sppamd-si	52	-sppand-si	7
сѫштоуоумоу	2	-sppamd-wi	1	-sppand-wi	1
сѫшттіхъ	1	-pppamg-wi	1
сѫштъ		3	-sppama-si	3
сѫштъштъ	1	-sppama-si	1
сѫшть		3	-pppafg-si	1	-sppama-si	2
сѫштьнѣі	1	-s---flpwi	1
сѫштьі		1	-sppama-wi	1
сѫшті		19	-dppafa-si	1	-pppamn-wi	1	-sppafd-si	6	-sppafn-si	11
сѫштімъ		5	-pppamd-wi	4	-pppapd-wi	1
сѫштіі		10	-pppamn-wi	6	-sppafd-wi	3	-sppama-wi	1
сѫштіімъ	19	-pppamd-wi	15	-pppapd-wi	1	-sppami-wi	2	-sppani-wi	1
сѫштіімі	4	-pppami-wi	3	-pppani-wi	1
сѫштііхъ	12	-pppafg-wi	1	-pppamg-wi	6	-pppang-wi	2	-pppapg-wi	1	-pppaqg-wi	2
сѫштіѣ		2	-s---ng--i	1	-sppafn-wi	1
сѫштѧ		10	-pppafa-si	1	-pppafn-si	2	-pppama-si	6	-sppafg-si	1
сѫштѧѧ		13	-pppafn-wi	1	-pppama-si	1	-pppama-wi	7	-pppapa-wi	1	-sppafg-wi	3
сѫштѫ		12	-sppafa-si	11	-sppamd-si	1
сѫштѫѭ		4	-sppafa-wi	3	-sppafi-wi	1
сѫі			1	-sppamn-wi	1
т			5	---------n	4	-p---na--i	1
та			72	---------n	1	-d---ma--i	3	-d---mn--i	18	-p---na--i	14	-p---nn--i	12	-s---fn--i	23	-s---ng--i	1
таа			1	-d---mn--i	1
таашѧ		1	3paia----i	1
таверъ		1	-s---mn--i	1
таверьѣдъскъі	1	-s---fgpsi	1
таворьѣдьсцѣмь	1	-s---olpwi	1
таврьскъіѧ	1	-s---fgpwi	1
тавіѳа		1	-s---fn--i	1
тавіѳѫ		1	-s---fa--i	1
тадеа		2	-s---mg--i	2
тадеі		2	-s---mn--i	2
таетъ		1	3spia----i	1
тажде		5	-p---na--i	2	-s---fn--i	3
таже		8	---------n	7	-------p-i	1
так			1	---------n	1
така		6	-p---na--i	4	-p---nn--i	1	-s---fn--i	1
таканіі		1	-s---nl--i	1
тако		376	---------n	368	-s---na--i	3	-s---nn--i	5
такова		9	-d---napsi	1	-p---napsi	5	-s---fnpsi	1	-s---mgpsi	1	-s---ngpsi	1
таковаа		4	-p---napwi	4
таковааго	4	-s---mgpwi	3	-s---ngpwi	1
таковаго	2	-s---mgpwi	1	-s---ngpwi	1
таковаѣ		9	-p---na--i	1	-p---napwi	6	-s---fnpwi	2
таково		5	-s---napsi	4	-s---nnpsi	1
таковое		2	-s---napwi	2
таковоу		1	-s---fapsi	1
таковоуоумоу	3	-s---md--i	1	-s---mdpwi	2
таковъ		1	-s---mnpsi	1
таковъі		4	-p---fnpsi	1	-s---fgpsi	1	-s---mapwi	1	-s---mnpwi	1
таковъіхъ	5	-p---fgpwi	2	-p---mgpwi	1	-p---ngpwi	1	-p---qgpwi	1
таковъіі	5	-s---mapwi	2	-s---mn--i	1	-s---mnpwi	2
таковъіімъ	3	-p---mdpwi	1	-p---ndpwi	1	-s---nipwi	1
таковъіімі	1	-p---nipwi	1
таковъііх	1	-p---ngpwi	1
таковъііхъ	1	-p---ngpwi	1
таковъіѧ	4	-p---fapwi	1	-s---fgpwi	3
таковѣі		1	-s---fdpwi	1
таковѫѭ		1	-s---fapwi	1
такога		1	-s---mgpwi	1
такого		10	-s---mg--i	4	-s---mgpwi	4	-s---ng--i	2
такожде		108	---------n	108
такоже		12	---------n	12
такозе		2	---------n	2
такомоу		5	-s---md--i	3	-s---nd--i	2
такомъ		1	-s---ml--i	1
такоі		2	-s---fl--i	2
такоѧ		2	-s---fg--i	2
такоѭ		3	-s---fi--i	3
такъ		7	---------n	1	-s---ma--i	3	-s---mn--i	3
такъжде		3	-s---mn--i	3
такъі		1	-p---fn--i	1
такъіже		1	-p---fa--i	1
такъіѧ		1	-p---ma--i	1
такь		1	-s---ma--i	1
такѫ		2	-s---fa--i	2
таланта		3	-d---ma--i	3
таланто		2	-s---na--i	2
талантъ		23	-p---mg--i	15	-s---ma--i	8
талантънаѣ	1	-s---fnpwi	1
таланть		1	-s---ma--i	1
таланті		1	-p---mn--i	1
талантѣ		1	-s---ml--i	1
талантѣхъ	1	-p---ml--i	1
таланъта	2	-d---ma--i	2
таланътъ	10	-p---mg--i	8	-s---ma--i	2
талітакоумъ	2	---------n	2
таліѳакоумъі	1	---------n	1
тамо		36	---------n	36
танеосѣ		2	-s---ml--i	2
тарань		1	-s---mnpsi	1
таръсісъскъіѧ	1	-p---mapwi	1
тарьсьсіціі	1	-p---mnpwi	1
татъ		2	-s---ma--i	1	-s---mn--i	1
татъбъі		1	-p---fn--i	1
тать		8	-s---mn--i	8
татьбъі		3	-p---fn--i	3
татьбінъ	1	-p---fg--i	1
таті		1	-s---mg--i	1
татіе		5	-p---mn--i	5
таці		2	-p---mn--i	2
тацѣма		1	-d---md--i	1
тацѣмъ		2	-p---md--i	2
тацѣмь		1	-p---md--i	1
тацѣмі		6	-p---fi--i	3	-p---ni--i	2	-p---qi--i	1
тацѣхъ		10	-p---fg--i	4	-p---mg--i	4	-p---ng--i	2
тацѣхь		1	-p---fg--i	1
тачаее		1	-s---nacwi	1
таче		20	---------n	20
тачѣе		1	-s---nacsi	1
таі			14	---------n	13	-p---fa--i	1
таібьно		3	-s---na--i	1	-s---nn--i	2
таібьнікомъ	1	-p---md--i	1
таібьнѫ		1	-s---fa--i	1
таіліштіхъ	2	-p---nl--i	2
таіна		7	-p---napsi	4	-s---fn--i	3
таінаа		6	-p---napwi	5	-p---nnpwi	1
таінааго	5	-s---mgpwi	2	-s---ngpwi	3
таінамъ		2	-p---fd--i	2
таінахъ		1	-p---fl--i	1
таіно		11	-s---napsi	2	-s---nnpsi	9
таіное		14	-s---napwi	10	-s---nnpwi	3	-s---nvpwi	1
таіноу		1	-s---ndpsi	1
таінъ		10	-p---fg--i	9	-s---mnpsi	1
таінъі		10	-p---fa--i	5	-p---fn--i	2	-s---fg--i	3
таінъіх		1	-p---nlpwi	1
таінъіхъ	6	-p---ngpwi	1	-p---nlpwi	5
таінъіі		1	-s---mnpwi	1
таінъііхъ	4	-p---nlpwi	3	-s---nlpwi	1
таінъіѧ		3	-p---fapwi	1	-p---fnpwi	1	-p---mapwi	1
таінѣ		18	-------p-i	1	-s---fl--i	17
таінѣі		1	-s---fdpwi	1
таінѫ		2	-s---fa--i	2
таѣхѫ		1	3piia----i	1
таѣше		3	3siia----i	3
таѧ			1	-sppamn-si	1
таѧштааго	1	-sppamg-wi	1
таѧште		2	-pppamn-si	2
тбе			1	2s---ml--i	1
тбѣ			2	2s---md--i	2
твараті		1	--pna----i	1
тварехъ		1	-p---fl--i	1
тваръі		1	-s---fg--i	1
тварь		19	-s---fa--i	9	-s---fn--i	10
тварьмі		2	-p---fi--i	2
тварьѭ		1	-s---fi--i	1
тварі		18	-s---fd--i	8	-s---fg--i	7	-s---fl--i	3
тваріѭ		1	-s---fi--i	1
твего		1	2s---mg--i	1
тво			3	2p---fa--i	1	2s---ma--i	1	2s---mn--i	1
твое		192	2p---fa--i	2	2s---fg--i	4	2s---na--i	106	2s---nn--i	80
твоего		181	2s---mg--i	82	2s---ng--i	71	2s---og--i	28
твоее		1	2s---fg--i	1
твоем		1	2s---nl--i	1
твоемоу		71	2s---md--i	28	2s---nd--i	32	2s---od--i	11
твоему		1	2s---nd--i	1
твоемъ		17	2s---ml--i	5	2s---ni--i	1	2s---nl--i	10	2s---ol--i	1
твоемь		34	2s---ml--i	6	2s---nl--i	16	2s---ol--i	12
твоею		22	2d---fg--i	8	2d---fl--i	2	2d---ng--i	9	2d---nl--i	1	2d---qg--i	1	2s---fi--i	1
твоеі		53	2s---fd--i	33	2s---fl--i	20
твоеѧ		67	2s---fg--i	67
твоеѭ		53	2d---fg--i	1	2s---fi--i	52
твораахѫ	1	3piia----i	1
творааше	5	2siia----i	1	3siia----i	4
твораста	1	3diia----i	1
творахоу	1	3piia----i	1
творахѫ		1	3piia----i	1
творе		2	-sppamn-si	2
творена		1	-suppmg-si	1
творено		1	-suppnn-si	1
творенъіімі	1	-puppni-wi	1
творенъііхъ	1	-puppqg-wi	1
творенье	1	-s---na--i	1
творені		1	-puppmn-si	1
творесте	1	2paia----i	1
творешта	1	-sppamg-si	1
твореште	5	-pppama-si	1	-pppamn-si	3	-pppapa-si	1
творештее	1	-pppapa-wi	1
творештоу	1	-sppamd-si	1
творештііхь	1	-pppamg-wi	1
твороу		1	1spia----i	1
творца		1	-s---mg--i	1
творць		2	-s---mn--i	2
творъ		1	-s---ma--i	1
творь		1	-supamn-si	1
творьца		10	-s---mg--i	10
творьцемъ	1	-s---mi--i	1
творьцоу	2	-s---md--i	2
творьцъ		2	-s---mn--i	2
творьць		4	-s---mn--i	4
творі		22	2saia----i	1	2spma----i	18	3saia----i	3
творілі		2	-pspamn-si	2
творімаа	1	-spppng-wi	1
творімо		1	-spppnn-si	1
творімое	2	-spppnn-wi	2
творімомъ	1	-ppppnd-si	1
творімоуоумоу	1	-spppnd-wi	1
творімъ		3	1ppia----i	3
творімъііхъ	1	-ppppng-wi	1
творімь		3	1ppia----i	3
творіміі	1	-ppppnn-wi	1
творіт		1	3spia----i	1
творіта		2	2dpia----i	2
творіте		52	2ppia----i	30	2ppma----i	22
творітъ		76	3spia----i	76
творіть		4	3spia----i	4
творіті		71	--pna----i	71
творіховѣ	1	1daia----i	1
творіші		40	2spia----i	40
творішѧ		2	3paia----i	2
творѣахѫ	14	3piia----i	14
творѣаше	22	2siia----i	1	3siia----i	21
творѣхѫ		1	3piia----i	1
творѣше		13	3siia----i	13
творѣѣше	4	3siia----i	4
творѧ		33	-sapamn-si	1	-sppamn-si	26	-sppamv-si	1	-sppann-si	3	-sppaon-si	2
творѧтъ		51	3ppia----i	51
творѧшта	12	-dppama-si	1	-sppamg-si	11
творѧштааго	4	-sppamg-wi	4
творѧште	19	-pppamn-si	19
творѧштее	3	-sppana-wi	2	-sppann-wi	1
творѧштема	1	-dppamd-si	1
творѧштеі	6	-pppamn-wi	6
творѧштоу	4	-sppamd-si	4
творѧштоуемоу	1	-sppamd-wi	1
творѧштоумоу	1	-sppaod-wi	1
творѧштоуоумоу	1	-sppamd-wi	1
творѧштъ	1	-pppamg-si	1
творѧшті	2	-sppafn-si	2
творѧштімі	1	-pppapi-wi	1
творѧштіхъ	1	-pppapg-wi	1
творѧштіі	5	-pppamn-wi	5
творѧштіімъ	9	-pppamd-wi	5	-pppand-wi	1	-pppapd-wi	3
творѧштіімі	2	-pppami-wi	1	-pppapi-wi	1
творѧштііхъ	6	-pppamg-wi	6
творѧштѧ	3	-pppafa-si	1	-pppama-si	2
творѧштѧѧ	12	-pppama-wi	9	-pppapa-wi	3
творѧштѫ	1	-sppafa-si	1
творѧштѫѭ	1	-sppafa-wi	1
творѧі		20	-sppamn-wi	20
творѫ		7	1spia----i	7
творѭ		20	1spia----i	20
твою		5	2s---fa--i	5
твоі		250	2d---fa--i	7	2d---fn--i	1	2d---na--i	3	2d---nn--i	2	2d---ra--i	2	2p---mn--i	50	2s---fd--i	1	2s---ma--i	84	2s---mn--i	100
твоіма		8	2d---fd--i	2	2d---ni--i	3	2d---qd--i	3
твоімъ		70	2p---fd--i	7	2p---md--i	20	2p---nd--i	10	2p---pd--i	1	2p---qd--i	4	2s---mi--i	7	2s---ni--i	17	2s---nl--i	1	2s---oi--i	3
твоімь		31	2p---fd--i	1	2p---qd--i	1	2s---mi--i	11	2s---ml--i	1	2s---ni--i	10	2s---nl--i	1	2s---oi--i	6
твоімі		8	2p---fi--i	2	2p---mi--i	2	2p---ni--i	1	2p---pi--i	1	2p---qi--i	2
твоіхъ		144	2p---fg--i	29	2p---fl--i	10	2p---mg--i	37	2p---ml--i	7	2p---ng--i	35	2p---nl--i	12	2p---pg--i	8	2p---qg--i	5	2s---fg--i	1
твоіхь		1	2p---mg--i	1
твоѣ		248	2p---na--i	56	2p---nn--i	41	2s---fn--i	151
твоѧ		98	2p---fa--i	33	2p---fn--i	29	2p---ma--i	22	2p---pa--i	7	2s---fg--i	7
твоѫ		1	2s---fa--i	1
твоѭ		100	2s---fa--i	99	2s---fi--i	1
тврдостіѭ	1	-s---fi--i	1
тврдъ		1	-s---fn--i	1
твръдо		5	-------p-i	1	-s---napsi	1	-s---nnpsi	3
твръдоѭ		1	-s---fipti	1
твръдь		1	-s---fa--i	1
твръді		1	-s---fl--i	1
твръдѣ		2	---------n	1	-------p-i	1
тврьда		3	-s---fnpsi	1	-s---mgpsi	1	-s---ngpsi	1
тврьдааго	1	-s---mgpwi	1
тврьдомъ	1	-s---mipsi	1
тврьдостіѭ	1	-s---fi--i	1
тврьдъіі	1	-s---mapwi	1
тврьдь		1	-s---fn--i	1
тврьдьѭ		1	-s---fi--i	1
тврьдѣ		1	---------n	1
тврьдѣемъ	1	-s---mlpwi	1
тврьдѣлі	1	-s---fl--i	1
тврьдѣі		1	-d---fnpwi	1
твѫѭ		2	2s---fa--i	2
те			12	---------n	2	2s---ma--i	10
тебе		198	2s---fg--i	13	2s---ma--i	1	2s---md--i	2	2s---mg--i	140	2s---pg--i	5	2s---qg--i	37
тебѣ		444	2s---fd--i	9	2s---fl--i	2	2s---md--i	276	2s---mg--i	3	2s---ml--i	41	2s---pd--i	5	2s---pl--i	2	2s---qd--i	90	2s---ql--i	16
текошѧ		1	3paia----i	1
тектоновъ	2	-s---mnpsi	2
тектонъ		2	-s---mn--i	2
текша		1	-supamg-si	1
текше		2	-pupamn-si	2
текъ		12	-supamn-si	12
текъше		2	-pupamn-si	2
текъшоу		1	-dupafg-si	1
текъіі		1	-sppamn-wi	1
текѫтъ		1	3ppia----i	1
текѫштааго	1	-sppamg-wi	1
текѫште		3	-pppamn-si	3
текѫштоуоумоу	1	-sppamd-wi	1
текѫштъ		1	-sppama-si	1
текѫшті		3	-sppafd-si	2	-sppafn-si	1
текѫштіімъ	1	-pppamd-wi	1
текѫштѧ		1	-pppafn-si	1
телесе		2	-s---ng--i	2
телесноу	1	-s---fapsi	1
телеснъімі	1	-p---nipwi	1
телецъ		6	-s---ma--i	6
телець		2	-s---ma--i	2
телъца		1	-s---mg--i	1
телъці		1	-p---mn--i	1
тельца		1	-s---mg--i	1
тельць		2	-s---ma--i	2
тельцѧ		1	-p---ma--i	1
теліцѫ		3	-s---fa--i	3
темніці		8	-s---fl--i	8
темніцѧ		4	-s---fg--i	4
темніцѫ		25	-s---fa--i	25
темнічьнікъі	1	-p---ma--i	1
темъна		1	-s---fnpsi	1
темънъііхъ	1	-p---plpwi	1
темъніці	1	-s---fl--i	1
темъніцѧ	1	-p---fa--i	1
темьнаѣ		1	-p---napwi	1
темьнъіхъ	1	-p---nlpwi	1
темьнъіі	1	-s---mnpwi	1
темьнъіѧ	1	-p---mapwi	1
темьніці	10	-s---fl--i	10
темьніцѧ	1	-s---fg--i	1
темьніцѫ	11	-s---fa--i	11
темьнѣ		1	-s---flpsi	1
темьѣна		1	-s---mg--i	1
теофіле		2	-s---mv--i	2
тепе		1	3saia----i	1
тепенъ		2	-suppmn-si	2
теплостіѭ	1	-s---fi--i	1
тепъ		1	-supamn-si	1
тепъше		1	-pupamn-si	1
терентіі	6	-s---mn--i	6
терентіѣ	3	-s---mg--i	3
тетраархъ	1	-s---mn--i	1
тетрархъ	1	-s---mn--i	1
тетъка		1	-s---fn--i	1
течаахѫ		4	3piia----i	4
течааше		4	2siia----i	1	3siia----i	3
течаашете	1	3diia----i	1
тече		9	3saia----i	9
теченье		3	-s---na--i	2	-s---nn--i	1
теченьѣ		1	-s---ng--i	1
теченіе		10	-s---na--i	8	-s---nn--i	2
теченіемъ	1	-s---ni--i	1
теченіѣ		2	-p---na--i	1	-s---ng--i	1
течетъ		1	3spia----i	1
тешема		1	-spppmg-si	1
тешкое		1	-s---napwi	1
тешті		4	--pna----i	4
ткмо		6	---------n	6
ткъмо		2	---------n	2
тлъкнѫ		1	3saia----i	1
тлъкнѫвъшоу	2	-supamd-si	2
тлъкнѫвъшѧ	1	-pupafn-si	1
тлъкнѫшѧ	1	3paia----i	1
тлъкованіѣ	1	-s---ng--i	1
тлъкомъ		1	-s---mi--i	1
тлъкъ		2	-s---mn--i	2
тлъкъі		2	-sppamn-si	2
тлъкѫштоумоу	4	-sppamd-wi	4
тлъкѫшті	2	-sppafn-si	2
тлъпъі		1	-p---fa--i	1
тлъсті		1	-p---mnpsi	1
тлъцѣте		3	2ppma----i	3
тлъчено		1	-suppna-si	1
тлъшта		1	-s---fn--i	1
тлькнѫвъші	1	-supafn-si	1
тлькомъ		1	-s---mi--i	1
тлькоуштімь	1	-pppamd-wi	1
тльцѣте		1	2ppma----i	1
тлѣшті		2	--pna----i	2
тмъі		1	-s---fg--i	1
то			451	---------n	199	-p---mnpsi	1	-s---mn--i	1	-s---na--i	181	-s---nn--i	69
тобою		6	2s---mi--i	6
тобоѫ		1	2s---mi--i	1
тобоѭ		75	2s---fi--i	5	2s---mi--i	48	2s---pi--i	3	2s---qi--i	19
тобѫѭ		1	2s---mi--i	1
тогда		52	---------n	52
того		296	-s---mg--i	161	-s---ng--i	110	-s---og--i	25
тогожде		6	-s---mg--i	2	-s---ng--i	4
тогоже		2	-s---mg--i	2
тогъда		1	---------n	1
тое			1	-s---fg--i	1
тожде		29	---------n	8	-s---na--i	20	-s---nn--i	1
тождеіменіемь	1	-s---ni--i	1
тождеіменітъ	1	-s---mnpsi	1
тоже		12	---------n	12
тоземце		1	-p---ma--i	1
тоземьці	1	-p---mn--i	1
тока		1	-s---mg--i	1
токмо		6	---------n	6
токоу		1	-s---md--i	1
тократь		2	---------n	2
токъ		1	-s---mn--i	1
токъмо		2	---------n	2
толма		6	---------n	6
толмі		6	---------n	6
толь		2	---------n	2
тольма		6	---------n	6
тольмі		1	---------n	1
толі		1	---------n	1
толіка		10	-p---na--i	3	-p---nn--i	2	-s---fn--i	2	-s---mg--i	2	-s---ng--i	1
толікааго	2	-s---ng--i	2
толіко		32	---------n	12	-s---na--i	16	-s---nn--i	4
толікомъ	1	-s---ni--i	1
толікоу		4	-s---md--i	1	-s---nd--i	3
толікоѧ		2	-s---fg--i	2
толікъ		5	-s---ma--i	3	-s---mn--i	2
толікъі		5	-p---fa--i	1	-s---fg--i	4
толікъіі	2	-s---ma--i	1	-s---mn--i	1
толікъіім	1	-p---nd--i	1
толікъіімъ	2	-p---md--i	2
толікь		1	-s---mn--i	1
толікѫ		4	-s---fa--i	4
толіці		1	-p---mn--i	1
толіцѣ		7	-s---fl--i	1	-s---ml--i	1	-s---nl--i	5
толіцѣмъ	2	-p---md--i	1	-s---ni--i	1
толіцѣмь	1	-s---ni--i	1
толіцѣмі	1	-p---mi--i	1
толіцѣхъ	2	-p---ng--i	1	-p---nl--i	1
том			3	-s---ml--i	1	-s---nl--i	2
тома		9	-s---mn--i	9
томеніе		1	-s---nn--i	1
томоу		173	-s---md--i	82	-s---nd--i	79	-s---od--i	12
томоужде	4	-s---nd--i	3	-s---od--i	1
томъ		27	-s---ml--i	8	-s---nl--i	18	-s---ol--i	1
томъжде		1	-s---ml--i	1
томь		69	-s---ml--i	11	-s---nl--i	53	-s---ol--i	5
томьеніе	1	-s---nn--i	1
томьжде		2	-s---nl--i	1	-s---ol--i	1
томьзе		5	-s---nl--i	5
томьѣше		1	3siia----i	1
томітель	1	-s---mn--i	1
томітелю	5	-d---ml--i	1	-s---mv--i	4
томітелі	1	-d---fapsi	1
томітелѣ	2	-s---mg--i	2
томѣ		1	-s---md--i	1
томѫ		4	-s---ma--i	4
топаньзіѣ	1	-s---ng--i	1
топла		1	-s---fnpsi	1
топламі		1	-p---fipsi	1
топло		1	-------p-i	1
топлое		2	-s---napwi	2
топломъ		1	-s---mipsi	1
топлота		1	-s---fn--i	1
топлотъі	5	-s---fg--i	5
топлотѣ		1	-s---fd--i	1
топлъі		2	-p---mapsi	2
топлѣ		2	-------p-i	1	-s---fdpsi	1
топрьво		1	---------n	1
тоу			320	---------n	316	-s---fa--i	4
тоуждемоу	1	-s---mdpwi	1
тоуждемь	3	-s---mlpwi	1	-s---nlpwi	2
тоуждерожденіі	1	-s---nl--i	1
тоуждеі		1	-s---flpsi	1
тоуждоухъ	1	-p---pgpwi	1
тоуждь		2	-s---mapsi	1	-s---mnpsi	1
тоужді		4	-p---mnpsi	4
тоуждіхъ	1	-p---mgpwi	1
тоуждіі		1	-p---mnpwi	1
тоуждіімъ	1	-p---pdpwi	1
тоуждііхъ	2	-p---mgpwi	2
тоуже		1	-s---fa--i	1
тоужештоу	1	-sppamd-si	1
тоузімъ		1	-p---mdpwi	1
тоука		5	-s---mg--i	5
тоукъ		1	-s---ma--i	1
тоулѣ		1	-s---ml--i	1
тоумбанѣ	2	-s---ml--i	2
тоумьпанъ	1	-s---ma--i	1
тоуне		6	---------n	6
тоуромъ		2	-s---md--i	2
тоуръ		1	-s---mn--i	1
тоурьска	1	-s---ogpsi	1
тоурьскъі	1	-p---mapsi	1
тоурьскѫ	2	-s---fapsi	2
тоурѣ		2	-s---mg--i	1	-s---ml--i	1
тоучъна		1	-p---nnpsi	1
тоучъні		2	-p---mnpsi	2
тоучьна		2	-s---fnpsi	2
тоуіжде		1	---------n	1
точаахъ		1	1saia----i	1
точеніемъ	1	-s---ni--i	1
точеніі		4	-s---nl--i	4
точіло		3	-s---na--i	3
точілѣхъ	3	-p---nl--i	3
точѧ		1	-sppamn-si	1
точѧштѧѧ	1	-sppafg-wi	1
тою			2	-s---fi--i	2
тоюже		1	-s---fi--i	1
тоі			35	-s---fd--i	19	-s---fl--i	15	-s---na--i	1
тоіжде		3	-s---fi--i	1	-s---fl--i	2
тоѧ			35	-s---fg--i	35
тоѧжде		3	-s---fg--i	3
тоѧзе		1	-s---fg--i	1
тоѭ			5	-s---fi--i	5
тоⱖ			1	-s---fg--i	1
трава		1	-s---fn--i	1
травное		1	-s---napwi	1
травѧштііма	1	-dppamd-wi	1
травѫ		2	-s---fa--i	2
трагіѣнъ	1	-s---mn--i	1
трапезоѭ	1	-s---fi--i	1
трапезъі	2	-s---fg--i	2
трапезѣ		2	-s---fl--i	2
трапезѫ		1	-s---fa--i	1
трахонітъскоѭ	1	-s---fipti	1
траштѧ		1	-sppamn-si	1
тремъ		3	-p---fd--i	1	-p---qd--i	2
трепеза		7	-s---fn--i	7
трепезоѭ	1	-s---fi--i	1
трепезъі	13	-s---fg--i	13
трепезѣ		16	-s---fd--i	5	-s---fl--i	11
трепезѫ		8	-s---fa--i	8
трепетаті	1	--pna----i	1
трепетомъ	2	-s---mi--i	2
трепетъ		8	-s---mn--i	8
трепетъмъ	1	-s---mi--i	1
трепетъна	1	-s---fnpsi	1
трепетънааго	1	-s---ngpwi	1
трепетьна	1	-s---fnpsi	1
трепештетъ	1	3spia----i	1
трепештеші	1	2spia----i	1
трепештѧ	2	-sppamn-si	2
трепештѫ	1	1spia----i	1
трепештѫтъ	4	3ppia----i	4
трепештѫштааго	2	-sppamg-wi	2
трепештѫшті	4	-sppafn-si	4
трепештѫштііхъ	1	-pppamg-wi	1
трепештѫштѫ	2	-sppafa-si	2
третьѣ		1	-s---ng--i	1
третьѣго	1	-s---mg--i	1
треті		12	-s---ma--i	10	-s---mn--i	2
третіе		2	---------n	1	-s---nn--i	1
третіее		1	-s---na--i	1
третіцеѭ	2	---------n	2
третіці		1	---------n	1
третіюмоу	1	-s---md--i	1
третіі		26	-s---ma--i	19	-s---mn--i	7
третііцеѭ	4	---------n	4
третііці	3	---------n	3
третііі		1	-s---ma--i	1
третіѣ		1	-s---mg--i	1
третіѣа		1	-s---fn--i	1
третіѣаго	1	-s---og--i	1
третіѣго	6	-s---mg--i	6
третіѫ		1	-s---fa--i	1
третіѭ		2	-s---fa--i	2
трехъ		12	-p---ml--i	7	-p---pl--i	3	-p---ql--i	2
трое		2	-s---na--i	2
трождьше	1	-pupamn-si	1
троконда	1	-s---mg--i	1
трокондъ	1	-s---mn--i	1
трокондіемъ	1	-s---mi--i	1
троу		1	-s---nd--i	1
троубнѣмь	1	-s---mlpwi	1
троубъі		1	-s---fg--i	1
троуда		9	-s---mg--i	9
троудна		2	-s---mgpsi	2
троуднааго	1	-s---ngpwi	1
троудное	1	-s---nnpwi	1
троудномъ	1	-s---nipsi	1
троуднь		1	-s---mnpsi	1
троудовъ	1	-p---mg--i	1
троудомъ	2	-s---mi--i	2
троудомь	1	-s---mi--i	1
троудоу		1	-s---md--i	1
троудъ		25	-p---mg--i	4	-s---ma--i	12	-s---mn--i	9
троудъмь	1	-s---mi--i	1
троудъна	1	-p---nnpsi	1
троудъі		12	-p---ma--i	9	-p---mg--i	1	-p---mi--i	1	-p---mn--i	1
троудь		1	-s---mn--i	1
троудьні	2	-p---mn--i	1	-p---mnpsi	1
троудьніка	1	-s---mg--i	1
троуді		1	2spma----i	1
троудівъ	1	-supamn-si	1
троудівъшѧѧ	1	-pupama-wi	1
троуділъ	1	-sspamn-si	1
троуділі	1	-pspamn-si	1
троудіста	1	3daia----i	1
троудісте	1	2paia----i	1
троудітъ	1	3spia----i	1
троудіті	3	--pna----i	3
троудішѧ	3	3paia----i	3
троудѣ		2	-s---ml--i	2
троудѣхъ	5	-p---ml--i	5
троудѣхь	1	-p---ml--i	1
троудѧ		1	-sppamn-si	1
троужаіте	1	2ppma----i	1
троуждаате	2	2ppia----i	2
троуждаахъ	1	1saia----i	1
троуждааше	3	3siia----i	3
троуждаете	2	2ppia----i	2
троужданіѣ	1	-s---ng--i	1
троуждаі	2	2spma----i	2
троуждаѭтъ	6	3ppia----i	6
троуждаѭште	1	-pppamn-si	1
троуждаѭштеі	2	-pppamn-wi	2
троуждаѭштоу	1	-sppamd-si	1
троуждаѭштіі	1	-sppamn-wi	1
троуждаѭштіімъ	1	-pppamd-wi	1
троуждъ		1	-supamn-si	1
троуждьше	2	-pupamn-si	2
троупъ		5	-s---ma--i	3	-s---mn--i	2
троупіе		1	-s---na--i	1
троухъ		1	-s---ma--i	1
трофіма		1	-s---mg--i	1
трофіме		1	-s---mv--i	1
трофімъ		2	-s---mn--i	2
трофімѣ		1	-s---ml--i	1
троші		1	2spma----i	1
трошѧтъ		1	3ppia----i	1
трошѧштааго	1	-sppamg-wi	1
троі		1	-s---mn--i	1
троінѫ		1	-s---fapsi	1
троіце		4	-s---fg--i	3	-s---fv--i	1
троіцоу		4	-s---fa--i	4
троіці		8	-s---fd--i	3	-s---fl--i	5
троіцѧ		2	-s---fg--i	2
троіцѫ		5	-s---fa--i	5
троічънааго	1	-s---ngpwi	1
троѣні		1	-s---fn--i	1
трпѣнію		1	-s---nd--i	1
тръблаженааго	1	-s---ngpwi	1
тръвелічьствънааго	1	-s---mgpwi	1
тръгъ		1	-s---ma--i	1
тръжънікомъ	1	-p---md--i	1
тръжънікъ	1	-p---mg--i	1
тръжьнікомъ	2	-p---md--i	2
тръжьнікъ	2	-p---mg--i	2
тръжьства	1	-s---ng--i	1
тръжьство	1	-s---nn--i	1
тръжішті	1	-s---nl--i	1
тръжіштіхъ	11	-p---nl--i	11
тръжіштііхъ	1	-p---nl--i	1
тръзаті		2	--pna----i	2
тръзѫбьцѧ	1	-p---ma--i	1
тръновъ		2	-s---mapsi	2
трънъ		1	-s---mn--i	1
тръньѣ		1	-s---ng--i	1
тръніе		4	-s---nn--i	4
тръніі		9	-s---nl--i	9
тръніѣ		7	-s---ng--i	7
тръплѫ		2	1spia----i	2
тръплѭ		4	1spia----i	4
тръпітъ		4	3spia----i	4
тръпѣлівъ	4	-s---mnpsi	4
тръпѣнъе	1	-s---nn--i	1
тръпѣнье	2	-s---nn--i	2
тръпѣні		1	-s---nl--i	1
тръпѣніе	4	-s---na--i	3	-s---nn--i	1
тръпѣнію	2	-s---nd--i	2
тръпѣніі	3	-s---nl--i	3
тръпѣніѣ	1	-s---ng--i	1
тръпѣті		3	--pna----i	3
тръпѣхъ		1	1saia----i	1
тръпѧ		5	-sppamn-si	5
тръпѧшта	1	-dppama-si	1
тръпѧштеі	2	-pppamn-wi	2
тръпѧштіі	1	-pppamn-wi	1
тръстъ		1	-s---fn--i	1
тръсть		1	-s---fa--i	1
тръстьѭ		1	-s---fi--i	1
тръіклетъі	1	-s---mnpwi	1
трьгоубо	1	-s---napsi	1
трьгоубоу	1	-s---fapsi	1
трье		1	-p---mn--i	1
трьза		1	3saia----i	1
трьзаніѣ	1	-p---nn--i	1
трьмъ		2	-p---nd--i	1	-p---pd--i	1
трьмь		5	-p---md--i	2	-p---nd--i	1	-p---pd--i	2
трьмі		18	-p---fi--i	1	-p---mi--i	7	-p---pi--i	1	-p---qi--i	9
трьновъ		1	-s---mapsi	1
трьнь		1	-s---ma--i	1
трьнье		3	-s---na--i	2	-s---nn--i	1
трьньѣ		2	-s---ng--i	2
трьніе		7	-p---ma--i	2	-s---na--i	5
трьніемъ	2	-s---ni--i	2
трьнію		1	-s---nd--i	1
трьніім		1	-s---ni--i	1
трьніімъ	1	-s---ni--i	1
трьпе		1	3saia----i	1
трьпезѫ		1	-s---fa--i	1
трьплю		1	1spia----i	1
трьпі		1	2spma----i	1
трьпітъ		2	3spia----i	2
трьпѣаше	3	3siia----i	3
трьпѣвъ		1	-supamn-si	1
трьпѣлівъ	1	-s---mnpsi	1
трьпѣлівъіі	2	-s---mnpwi	2
трьпѣнье	1	-s---na--i	1
трьпѣньемъ	1	-s---ni--i	1
трьпѣніе	6	-s---na--i	6
трьпѣніемъ	2	-s---ni--i	2
трьпѣнію	2	-s---nd--i	2
трьпѣніі	1	-s---nl--i	1
трьпѣніімъ	1	-s---ni--i	1
трьпѣніѣ	4	-s---ng--i	4
трьпѣті		4	--pna----i	4
трьпѣштоу	1	-sppamd-si	1
трьпѣѣше	2	3siia----i	2
трьпѧ		4	-sppamn-si	4
трьпѧшта	1	-sppamg-si	1
трьпѧште	1	-pppamn-si	1
трьпѧштоу	1	-sppamd-si	1
трьпѧшті	2	-sppafn-si	2
трьсть		10	-s---fa--i	10
трьстьѭ		1	-s---fi--i	1
трьсті		7	-p---fa--i	1	-s---fg--i	6
трьстіе		4	-s---na--i	3	-s---nn--i	1
трьстіемъ	1	-s---ni--i	1
трьтьѣ		1	-s---fn--i	1
трьхоть		1	-s---ma--i	1
трьхъ		8	-p---ml--i	8
трьхьть		1	-s---ma--i	1
трьѣзъічьнікъі	1	-p---ma--i	1
трі			67	-p---fa--i	5	-p---ma--i	25	-p---na--i	3	-p---pa--i	3	-p---qa--i	28	-p---qg--i	2	-s---fa--i	1
трідесѧті	1	-s---ml--i	1
трідневнааго	1	-s---mgpwi	1
трідневное	2	-s---napwi	2
трідневъное	1	-s---napwi	1
тріе		3	-p---mn--i	3
тріезъічноую	1	-s---fapwi	1
тріезъічнікъі	1	-p---ma--i	1
трізнахъ	1	-p---fl--i	1
трікондомъ	1	-s---mi--i	1
тріконъ		1	-s---mn--i	1
трімі		1	-p---mi--i	1
тріста		1	-p---nn--i	1
трішді		1	---------n	1
тріі		19	-p---fa--i	1	-p---ma--i	3	-p---mg--i	7	-p---ng--i	1	-p---qg--i	6	-s---ma--i	1
тріідесѧтъ	1	-s---fa--i	1
трііменьнаѣ	1	-p---nnpwi	1
трііменьное	1	-s---napwi	1
трѣбамь		1	-p---fd--i	1
трѣбамі		1	-p---fi--i	1
трѣбахъ		1	-p---fl--i	1
трѣбова		6	3saia----i	6
трѣбоваахомъ	1	1piia----i	1
трѣбовааше	2	3siia----i	2
трѣбованіі	1	-p---ng--i	1
трѣбоваті	1	--pna----i	1
трѣбоу		1	3ppia----i	1
трѣбоуемъ	8	1ppia----i	8
трѣбоует	1	3spia----i	1
трѣбоуете	6	2ppia----i	6
трѣбоуетъ	10	3spia----i	10
трѣбоуеші	2	2spia----i	2
трѣбоуоуте	1	2ppia----i	1
трѣбоуоутъ	5	3spia----i	5
трѣбоуюштіімь	1	-pppapd-wi	1
трѣбоуѣше	1	3siia----i	1
трѣбоуѧ		1	-sppamn-si	1
трѣбоуѭ		5	1spia----i	5
трѣбоуѭтъ	9	3ppia----i	9
трѣбоуѭшта	1	-sppamg-si	1
трѣбоуѭштіімъ	3	-pppamd-wi	3
трѣбоуѭштѧѧ	2	-pppama-wi	1	-pppapa-wi	1
трѣбъ		1	-p---fg--i	1
трѣбъі		5	-p---fa--i	4	-s---fg--i	1
трѣбьнікоу	1	-s---md--i	1
трѣбішта	3	-p---na--i	1	-p---nn--i	1	-s---ng--i	1
трѣбіште	1	-s---na--i	1
трѣбѣ		8	---------n	2	-s---fd--i	6
трѣбѫ		1	-s---fa--i	1
трѣва		9	-s---fn--i	9
трѣвно		2	-s---napsi	2
трѣвъі		1	-s---fg--i	1
трѣвѣ		4	-s---fd--i	1	-s---fl--i	3
трѣвѣі		1	-s---fl--i	1
трѣвѫ		6	-s---fa--i	6
трѣжетъ		1	3spia----i	1
трѣзвѫ		1	-s---fapsi	1
трѣсновені	1	-p---mnpsi	1
трѣснъі		1	-p---mi--i	1
трѧсті		2	--pna----i	2
трѧсѣаше	1	3siia----i	1
трѧсѣше		1	3siia----i	1
трѧсѫштемъ	1	-pppamd-si	1
трѧсѫштъ	1	-sppama-si	1
трѫба		1	-s---fn--i	1
трѫбахъ		1	-p---fl--i	1
трѫбоѭ		2	-s---fi--i	2
трѫбънъімь	1	-s---mipwi	1
трѫбъі		3	-p---fn--i	2	-s---fg--i	1
трѫбьеніі	1	-s---nl--i	1
трѫбьнъімь	1	-s---mipwi	1
трѫбьнѣ		3	-s---mlpsi	3
трѫбѧшті	1	-sppafn-si	1
трѫда		1	-s---mg--i	1
трѫдъ		1	-s---ma--i	1
трѫсъ		9	-s---ma--i	2	-s---mn--i	7
трѫсі		5	-p---mn--i	5
трѫтъ		4	-s---ma--i	1	-s---mn--i	3
трѫтъі		1	-p---ma--i	1
турова		1	-s---fnpsi	1
туроу		3	-s---md--i	3
турскъ		1	-p---mgpsi	1
туръскъ		1	-p---mgpsi	1
турьскаѣ	1	-p---nnpwi	1
турьскъі	1	-p---papsi	1
туріеѭ		1	-s---fi--i	1
турѣ		4	-s---ml--i	4
тчно		1	---------n	1
тчіѭ		1	---------n	1
тъ			413	---------n	5	-p---pa--i	1	-s---ma--i	82	-s---mn--i	321	2s---mn--i	4
тъгда		299	---------n	299
тъгдажде	2	---------n	2
тъжде		10	-s---ma--i	6	-s---mn--i	4
тъже		2	-s---mn--i	2
тъзе		1	-s---ma--i	1
тъкаахѫ		1	3piia----i	1
тъканіі		1	-p---ng--i	1
тъкаше		1	3siia----i	1
тъкма		4	---------n	4
тъкмо		55	---------n	55
тъкнѫ		2	3saia----i	2
тъкъмо		36	---------n	36
тъкъмоу		2	---------n	2
тъкѫшті		1	-sppafn-si	1
тъма		25	-s---fn--i	25
тъмамъ		3	-p---fd--i	3
тъмамі		9	-p---fi--i	9
тъмнъііхъ	1	-p---nlpwi	1
тъмніцѧ		2	-p---fa--i	1	-s---fg--i	1
тъмніцѫ		1	-s---fa--i	1
тъмнічьноуоумоу	1	-s---mdpwi	1
тъмоѭ		2	-s---fi--i	2
тъмънъі		1	-s---fgpsi	1
тъмъі		5	-p---fa--i	2	-s---fg--i	3
тъмьна		1	-s---fnpsi	1
тъмьнъіі	1	-s---mvpwi	1
тъмьнъіѧ	1	-p---mapwi	1
тъмѣ		15	-s---fd--i	1	-s---fl--i	14
тъмѫ		18	-s---fa--i	18
тънъчае		1	-s---nacwi	1
търѫште		1	-pppamn-si	1
тъченъ		1	-p---mgpsi	1
тъчнаѣ		1	-p---nnpwi	1
тъчно		5	---------n	2	-s---napsi	2	-s---nnpsi	1
тъчное		1	-s---napwi	1
тъчні		2	-p---mnpsi	2
тъчнікъі	2	-p---ma--i	1	-p---mi--i	1
тъчъѭ		3	---------n	3
тъчьна		2	-p---fnpsi	1	-p---nnpsi	1
тъчьно		2	-------p-i	1	-s---nnpsi	1
тъчьнъ		5	-s---mnpsi	5
тъчьнѣхъ	1	-p---nl--i	1
тъчьѭ		87	---------n	87
тъчіѭ		9	---------n	9
тъшта		4	-s---fn--i	4
тъштаахѫ	1	3piia----i	1
тъштааше	1	3siia----i	1
тъштаньемь	1	-s---ni--i	1
тъштаніемъ	2	-s---ni--i	2
тъштаніемь	4	-s---ni--i	4
тъштаніімъ	1	-s---ni--i	1
тъште		3	-s---napsi	3
тъштее		1	-s---napwi	1
тъштеславьѣ	1	-p---na--i	1
тъштета		1	-s---fn--i	1
тъштетнъімъ	1	-p---ndpwi	1
тъштетънъіімъ	2	-p---ndpwi	1	-p---odpwi	1
тъштетѫ		1	-s---fa--i	1
тъштъ		4	-s---mapsi	3	-s---mnpsi	1
тъштъно		1	-------p-i	1
тъшть		4	-s---mapsi	4
тъштьно		2	---------n	1	-------p-i	1
тъштівъіі	1	-s---mnpwi	1
тъштімъ		1	1ppia----i	1
тъштітъ		2	3spia----i	2
тъштіші		4	2spia----i	4
тъштѧ		5	-p---papsi	2	-pppama-si	1	-sppamn-si	2
тъштѧштѧѧ	1	-pppama-wi	1
тъштѫ		5	-s---fa--i	2	1spia----i	3
тъі			558	-p---fa--i	13	-p---fn--i	4	-p---ma--i	25	-p---oa--i	1	-p---pa--i	14	-s---ma--i	1	-s---mn--i	5	2p---fn--i	2	2s---fn--i	11	2s---mn--i	364	2s---pn--i	4	2s---qn--i	114
тъісѧштамъ	1	-p---fd--i	1
тъісѧштъ	1	-p---fg--i	1
тъісѧштъноу	1	-s---mdpsi	1
тъісѧшть	3	-p---fg--i	3
тъісѧшті	3	-d---fn--i	1	-p---fn--i	2
тъісѧштѧ	2	-p---fa--i	1	-p---fn--i	1
тъісѧштѫ	1	-s---fi--i	1
тъісѫштама	2	-d---fi--i	2
тъісѫштамъ	1	-p---fd--i	1
тъісѫштамі	2	-p---fi--i	2
тъісѫштъ	7	-p---fg--i	7
тъісѫштънікъ	1	-s---mn--i	1
тъісѫшть	9	-p---fg--i	9
тъісѫштьнікомъ	2	-p---md--i	2
тъісѫшті	4	-d---fa--i	1	-d---fn--i	1	-p---fa--i	2
тъісѫштѧ	7	-p---fa--i	3	-p---fn--i	4
тъісѭшть	1	-p---fg--i	1
тъіі		1	2s---mn--i	1
тъіѧ		4	-p---ma--i	4
ть			9	-s---ma--i	2	-s---mn--i	7
тьгда		1	---------n	1
тьжде		2	-s---ma--i	1	-s---mn--i	1
тькмо		10	---------n	10
тькъмо		1	---------n	1
тьлітъ		6	3spia----i	6
тьлѣ		6	-s---fn--i	5	-s---mn--i	1
тьлѣемааго	1	-spppmg-wi	1
тьлѣнънъіхъ	1	-p---ngpwi	1
тьлѣнье		1	-s---na--i	1
тьлѣньноу	1	-s---mdpsi	1
тьлѣньноуоумоу	1	-s---mdpwi	1
тьлѣньнъіѧ	1	-p---mapwi	1
тьлѣньѣ		1	-s---ng--i	1
тьлѣніе		1	-s---na--i	1
тьлѣніі		1	-p---ni--i	1
тьлѣхъ		1	-p---nl--i	1
тьлѣѭштіімъ	1	-sppami-wi	1
тьмамі		1	-p---fi--i	1
тьмнааго	1	-s---mgpwi	1
тьмномъ		1	-s---nipsi	1
тьмнъі		1	-p---mapsi	1
тьмнъіі		1	-s---mapwi	1
тьмнъіімъ	1	-s---nipwi	1
тьмнъііхъ	2	-p---nlpwi	2
тьмнъіѧ		1	-p---mapwi	1
тьмніці		11	-s---fd--i	3	-s---fl--i	8
тьмніцѧ		4	-p---fa--i	2	-s---fg--i	2
тьмніцѫ		14	-s---fa--i	14
тьмнічънъіімъ	1	-p---fdpwi	1
тьмнічьноуоумоу	1	-s---mdpwi	1
тьмнічьнъіімъ	1	-p---mdpwi	1
тьмнічьнъіѧ	1	-s---fgpwi	1
тьмнічьніі	2	-p---mnpwi	2
тьмнічьнѫѭ	1	-s---fapwi	1
тьмніьмніцѫ	1	-s---fa--i	1
тьмніі		1	-p---mnpwi	1
тьмнѣ		1	-s---nlpsi	1
тьмнѣе		1	-s---nncwi	1
тьмнѣхъ		1	-p---nlpsi	1
тьмънаѣ		1	-s---fnpwi	1
тьмъно		2	-s---nnpsi	2
тьмънъі		1	-s---fgpsi	1
тьмъі		4	-p---fn--i	1	-s---fg--i	3
тьмьна		1	-s---mgpsi	1
тьмьнаа		1	-s---fnpwi	1
тьмьнаѣ		1	-s---fnpwi	1
тьмьно		2	-s---nnpsi	2
тьмьнъіхъ	1	-p---qgpwi	1
тьмьніці	8	-s---fl--i	8
тьмьніцѧ	1	-p---fa--i	1
тьмьніцѫ	6	-s---fa--i	6
тьмьѣньнааго	1	-s---ngpwi	1
тьміань		1	-s---mn--i	1
тьміѣна		1	-s---ng--i	1
тьміѣнъ		1	-s---ma--i	1
тьмѣ		12	-s---fd--i	4	-s---fl--i	8
тьмѫ		3	-s---fa--i	3
тьнкоу		2	-s---ndpsi	2
тьрьпѧ		1	-sppamn-si	1
тьрѫште		1	-pppamn-si	1
тьсть		2	-s---mn--i	2
тьстьнѣ		1	-p---mapsi	1
тьцѣмъ		1	1ppma----i	1
тьченъ		1	-p---mgpsi	1
тьчьѭ		4	---------n	4
тьштаахѫ	1	3piia----i	1
тьштаніе	2	-s---na--i	2
тьштетънъіімъ	1	-p---ndpwi	1
тьштетъі	1	-s---fg--i	1
тьштетѫ		1	-s---fa--i	1
тьшть		1	-s---mapsi	1
тьшті		1	-s---fl--i	1
тьштѫ		1	-s---fapsi	1
тью			1	---------n	1
ті			491	---------n	64	-p---ma--i	1	-p---mn--i	103	2s---fd--i	16	2s---fn--i	1	2s---md--i	235	2s---mn--i	1	2s---nd--i	1	2s---pd--i	9	2s---qd--i	60
тіверьѣ		1	-s---mg--i	1
тіверіадьска	1	-s---ngpsi	1
тіверіѣ		1	-s---mg--i	1
тіверіѣдъі	1	-s---fg--i	1
тігрьстѣ	1	-s---flpsi	1
тіжде		1	-p---mn--i	1
тікъ		1	-s---mn--i	1
тіліште		1	-s---nn--i	1
тімеовъ		2	-s---mnpsi	2
тімоѳеі		1	-s---mn--i	1
тімѣна		1	-s---ng--i	1
тімѣні		1	-s---nl--i	1
тінавъ		1	-s---mapsi	1
тіноѭ		1	-s---fi--i	1
тінъі		2	-s---fg--i	2
тіньнѣі		1	-s---flpwi	1
тіні		1	-p---fn--i	1
тінѣ		1	-s---fd--i	1
тінѫ		3	-s---fa--i	3
тіса		1	-p---fn--i	1
тісоушть	1	-p---fg--i	1
тітла		2	-s---mg--i	2
тітлѣ		1	-s---ml--i	1
тіхо		7	-------p-i	5	-s---napsi	1	-s---nnpsi	1
тіхое		1	-s---nnpwi	1
тіхомъ		1	-s---nipsi	1
тіхость		1	-s---fn--i	1
тіхості		2	-s---fg--i	1	-s---fl--i	1
тіхостіѭ	4	-s---fi--i	4
тіхотоѭ		1	-s---fi--i	1
тіхоуоумоу	1	-s---ndpwi	1
тіхъ		1	-s---mnpsi	1
тіхъііхъ	1	-p---mgpwi	1
тіхь		1	-s---mapsi	1
тішаахѫ		1	3piia----i	1
тішіна		6	-s---fn--i	6
тішінѫ		1	-s---fa--i	1
тіі			4	-p---mn--i	4
тѣ			4	---------n	3	-d---fn--i	1
тѣко		1	---------n	1
тѣла		25	-s---ng--i	25
тѣлес		1	-s---ng--i	1
тѣлеса		25	-p---na--i	15	-p---nn--i	10
тѣлесе		11	-s---ng--i	9	-s---nl--i	2
тѣлесемъ	2	-p---nd--i	2
тѣлесемь	1	-s---ni--i	1
тѣлесное	1	-s---napwi	1
тѣлесоу		1	-d---ng--i	1
тѣлесъ		6	-p---ng--i	6
тѣлесънааго	1	-s---mgpwi	1
тѣлесъное	2	-s---napwi	1	-s---nnpwi	1
тѣлесънъімъ	1	-s---oipwi	1
тѣлесънъімь	1	-s---mipwi	1
тѣлесънъіімъ	1	-s---nipwi	1
тѣлесънъіѧ	1	-s---fgpwi	1
тѣлесънѫ	1	-s---fapsi	1
тѣлесъі		2	-p---ni--i	2
тѣлесьна	1	-s---ngpsi	1
тѣлесьнъіі	1	-s---mnpwi	1
тѣлесьнъііма	1	-d---nipwi	1
тѣлесьнъіімі	1	-p---fipwi	1
тѣлесьнъіѧ	3	-p---fnpwi	1	-s---fgpwi	2
тѣлесьнѣі	2	-s---flpwi	2
тѣлесьнѫѭ	1	-s---fapwi	1
тѣлесі		14	-d---na--i	1	-s---nd--i	8	-s---ng--i	1	-s---nl--i	4
тѣлесѣ		6	-d---na--i	5	-d---nn--i	1
тѣло		104	-s---na--i	64	-s---nn--i	40
тѣломъ		18	-p---nd--i	2	-s---ni--i	16
тѣломь		11	-s---ni--i	11
тѣлопаьсанье	1	-s---nn--i	1
тѣлопсанъе	1	-s---na--i	1
тѣлопсанье	1	-s---na--i	1
тѣлопьсанье	1	-s---na--i	1
тѣлопьсаньѣ	1	-s---na--i	1
тѣлоу		14	-s---nd--i	14
тѣлѣ		1	-s---nl--i	1
тѣм			13	---------n	1	-p---md--i	2	-p---nd--i	2	-p---qi--i	1	-s---ni--i	7
тѣма		8	-d---fd--i	1	-d---md--i	5	-d---mi--i	2
тѣменьмь	1	-s---ni--i	1
тѣмже		31	---------n	30	-s---ni--i	1
тѣмъ		45	---------n	7	-p---fd--i	1	-p---md--i	13	-p---nd--i	5	-p---qd--i	1	-s---fd--i	1	-s---mi--i	4	-s---ni--i	13
тѣмъжде		1	-s---mi--i	1
тѣмь		72	---------n	18	-p---fd--i	2	-p---md--i	6	-p---nd--i	1	-p---ni--i	1	-p---pd--i	1	-s---mi--i	7	-s---ni--i	32	-s---oi--i	4
тѣмьже		2	---------n	2
тѣмі		16	-p---fi--i	3	-p---mi--i	7	-p---ni--i	5	-p---pi--i	1
тѣміжде		2	-p---fi--i	1	-p---ni--i	1
тѣснаа		2	-p---napwi	2
тѣсно		1	-s---nnpsi	1
тѣснъ		2	-s---mnpsi	2
тѣснъіімі	1	-p---fipwi	1
тѣснѫ		1	-s---fapsi	1
тѣсте		2	3daia----i	2
тѣх			1	-p---mg--i	1
тѣхъ		70	-p---fg--i	6	-p---fl--i	5	-p---mg--i	25	-p---ml--i	4	-p---ng--i	9	-p---nl--i	11	-p---pg--i	1	-p---qg--i	8	1saia----i	1
тѣхъжде		4	-p---fg--i	1	-p---ng--i	3
тѣхь		1	-p---ml--i	1
тѣшааше		1	3siia----i	1
тѣштітъ		2	3spia----i	2
тѣштѧ		4	-sppamn-si	4
тѣшімъ		1	-spppmn-wi	1
тѣшѧ		2	3paia----i	2
тѧ			374	-s---fa--i	2	-s---ma--i	1	2s---fa--i	13	2s---ma--i	270	2s---pa--i	12	2s---qa--i	76
тѧгості		2	-s---fa--i	1	-s---fg--i	1
тѧготьнѣ	3	-d---nnpsi	3
тѧготѫ		1	-s---fa--i	1
тѧжателе	2	-p---mn--i	2
тѧжателемъ	4	-p---md--i	4
тѧжателъ	2	-p---mg--i	2
тѧжателѧ	2	-p---ma--i	2
тѧжашта		1	-sppamg-si	1
тѧжекъ		1	-s---mnpsi	1
тѧжесть		1	-s---fa--i	1
тѧжестіѭ	1	-s---fi--i	1
тѧжці		1	-p---mnpsi	1
тѧжші		1	-s---fdcsi	1
тѧжъка		2	-p---napsi	1	-s---ngpsi	1
тѧжъко		2	-------p-i	1	-s---nnpsi	1
тѧжька		1	-s---mgpsi	1
тѧжько		4	---------n	1	-------p-i	2	-s---nnpsi	1
тѧжькомъ	1	-p---mdpsi	1
тѧжькосрді	1	-p---mnpsi	1
тѧжькъ		1	-s---mapsi	1
тѧжькѫѭ		1	-s---fapwi	1
тѧжьцѣ		3	---------n	2	-d---rnpsi	1
тѧжьцѣхъ	1	-p---mlpsi	1
тѧжьцѣі		1	-s---flpwi	1
тѧжьшаа		1	-p---nacwi	1
тѧжі		1	2spma----i	1
тѧжіі		1	-s---mncsi	1
тѧжѫ		1	1spia----i	1
тѧтівоѭ		1	-s---fi--i	1
тѫ			41	-s---fa--i	41
тѫга		2	-s---fn--i	2
тѫгамі		1	-p---fi--i	1
тѫгъі		1	-s---fg--i	1
тѫгѫ		1	-s---fa--i	1
тѫдоу		1	---------n	1
тѫдѣ		4	---------n	4
тѫжааста	1	3diia----i	1
тѫжааше		3	3siia----i	3
тѫжде		1	-s---fa--i	1
тѫженье		1	-s---na--i	1
тѫжіті		5	--pna----i	5
тѫжіші		1	2spia----i	1
тѫжѧ		1	-sppamn-si	1
тѫжѧштааго	1	-sppamg-wi	1
тѫжѧште		1	-pppamn-si	1
тѫжѫ		2	1spia----i	2
тѫзѣ		2	-s---fl--i	2
тѫтьнъ		1	-s---mn--i	1
тѫча		2	-s---fn--i	2
тѫчамъ		1	-p---fd--i	1
тѫчьнъіѧ	1	-p---papwi	1
увѧзе		1	3saia----i	1
угльбѫ		1	1spia----i	1
укрѣпіхъ	1	1saia----i	1
уліѣніѭ		2	-s---fa--i	2
уочоу		1	1spia----i	1
уподобі		1	3saia----i	1
уподьѣкъ	1	-s---mn--i	1
уподіѣкоу	1	-s---md--i	1
уподіѣкъ	1	-s---mn--i	1
упокрітъі	1	-p---mi--i	1
упокріті	13	-p---mn--i	5	-p---mv--i	8
упостасъ	2	-s---fn--i	2
упостась	1	-s---fn--i	1
усопъ		1	-s---ma--i	1
утвръділъ	1	-sspamn-si	1
утро		1	---------n	1
фалековъ	1	-s---mnpsi	1
фалмѣхь		1	-p---ml--i	1
фаноуілева	2	-s---fnpsi	2
фаоса		1	-s---mg--i	1
фараньскааго	1	-s---mgpwi	1
фараонѣ		1	-s---ml--i	1
фараонѧ		1	-s---fgpsi	1
фараоса		1	-s---mg--i	1
фараосоу	1	-s---md--i	1
фаресовъ	1	-s---mnpsi	1
фарсѣі		1	-p---mn--i	1
фарьсь		1	-s---ma--i	1
фарісеовъ	2	-s---mapsi	1	-s---mnpsi	1
фарісеовѣ	1	-s---mlpsi	1
фарісеомъ	2	-p---md--i	2
фарісею		1	-s---mv--i	1
фарісеі		46	-p---mg--i	6	-p---mi--i	2	-p---mn--i	33	-p---mv--i	2	-s---mn--i	3
фарісеінѫ	1	-s---fapsi	1
фарісеіска	6	-s---mgpsi	2	-s---ngpsi	1	-s---ogpsi	3
фарісѣемъ	3	-p---md--i	3
фарісѣовъ	2	-s---mapsi	2
фарісѣовѣ	2	-s---flpsi	2
фарісѣомъ	5	-p---md--i	5
фарісѣі		89	-p---mg--i	17	-p---mi--i	1	-p---mn--i	49	-p---mv--i	11	-s---ml--i	2	-s---mn--i	9
фарісѣіска	5	-s---mgpsi	2	-s---ogpsi	3
фарісѣістіі	1	-p---mnpwi	1
фарісѣісці	2	-p---mnpsi	2
фарісѣісцѣ	1	-s---mlpsi	1
фарісѣіі	1	-p---mn--i	1
феброуаріа	1	-s---mg--i	1
феліцтъі	1	-s---fg--i	1
феліцітъі	1	-s---fg--i	1
феуроара	1	-s---mg--i	1
флауіі		1	-s---mn--i	1
фліпа		1	-s---mg--i	1
фовель		1	-s---pa--i	1
форфірѫ		1	-s---fa--i	1
фотіда		1	-s---fn--i	1
фотѣ		2	-s---mg--i	2
фоуль		1	-s---pa--i	1
фоуртоунатіѣнъ	1	-s---mn--i	1
фрема		1	-s---mg--i	1
фругііскъіѧ	1	-s---fgpwi	1
фрікана		1	-s---mg--i	1
фулсцѣ		1	-s---mlpsi	1
фуртоунатіѣноу	1	-s---md--i	1
фуртоунатіѣнъ	1	-s---mn--i	1
філеа		4	-s---mg--i	1	-s---mv--i	3
філософ		25	-s---mn--i	25
філософа	14	-s---mg--i	14
філософе	8	-s---mv--i	8
філософомъ	1	-p---md--i	1
філософоу	4	-s---md--i	4
філософъ	4	-s---mn--i	4
філософъмь	1	-s---mi--i	1
філософь	37	-s---mn--i	37
філософьско	1	-s---napsi	1
філософі	1	-s---fd--i	1
філософіа	1	-s---fn--i	1
філософііскъімь	1	-p---ndpwi	1
філософіѫ	1	-s---fn--i	1
філософіѭ	1	-s---fa--i	1
філоѳеа		1	-s---mg--i	1
філіктімон	1	-s---mn--i	1
філіпа		11	-s---mg--i	11
філіпе		1	-s---mv--i	1
філіпова	1	-s---ngpsi	1
філіповъі	4	-s---fgpsi	4
філіпоу		6	-s---md--i	6
філіпъ		15	-s---mn--i	15
філістімска	1	-s---ngpsi	1
філістіоновъі	1	-p---fapsi	1
фінікъ		1	-p---mg--i	1
фінісь		1	-s---mn--i	1
фінічьскъімі	1	-p---nipwi	1
фірмосоу	1	-s---md--i	1
ха			62	-s---mg--i	62
хаждааше	1	3siia----i	1
халдеомъ	1	-p---md--i	1
халкідоньскааго	2	-s---mgpwi	2
халкідоньскъі	1	-s---mnpwi	1
халькідонѣ	1	-s---ml--i	1
халѫгъі		2	-p---fa--i	2
хамовѣ		2	-s---flpsi	2
хамовѣхъ	1	-p---nlpsi	1
хамовѫ		1	-s---fapsi	1
ханаана		1	-s---mg--i	1
ханаановѫ	1	-s---fapsi	1
ханаанъіні	1	-s---fn--i	1
ханааньска	1	-p---napsi	1
хананеіска	1	-s---fnpsi	1
хананеістѣ	1	-s---flpsi	1
хананеѭ		1	-s---fa--i	1
хананъскъіімъ	1	-p---ndpwi	1
хананѣіска	1	-s---fnpsi	1
хапьѭште	1	-pppamn-si	1
хартіѭ		2	-s---fa--i	2
хва			7	---------n	1	-p---napsi	2	-s---fnpsi	1	-s---mgpsi	1	-s---ngpsi	1	-s---ogpsi	1
хвала		16	-s---fn--i	16
хваламі		3	-p---fi--i	3
хвале		1	-sppamn-si	1
хваленъ		3	-s---mnpsi	3
хваленье	1	-s---na--i	1
хваленьі	1	-s---nl--i	1
хваленіе	2	-s---na--i	1	-s---nn--i	1
хваленіѣ	1	-s---ng--i	1
хвалеште	2	-pppamn-si	2
хвалноую	1	-s---fapwi	1
хвалоу		3	-s---fa--i	3
хвалоѭ		1	-s---fi--i	1
хвалънаѣ	1	-p---nnpwi	1
хвалъі		15	-p---fa--i	9	-p---fn--i	1	-s---fg--i	5
хвальнаа	1	-s---fnpwi	1
хвально		1	-s---nnpsi	1
хвальнѫ		1	-s---fapsi	1
хвалі		3	2spma----i	3
хваліма		1	-spppmg-si	1
хвалімъ		8	-spppmn-si	5	1ppia----i	3
хвалімъіі	1	-spppmn-wi	1
хваліте		28	--pna----i	1	2ppma----i	27
хвалітъ		4	3spia----i	4
хваліті		5	--pna----i	5
хваліхъ		1	1saia----i	1
хваліші		1	2spia----i	1
хвалѣ		4	-s---fd--i	3	-s---fl--i	1
хвалѣше		1	3siia----i	1
хвалѧ		3	-sppamn-si	3
хвалѧт		1	3ppia----i	1
хвалѧтъ		5	3ppia----i	5
хвалѧшта	3	-dppama-si	1	-dppamn-si	2
хвалѧште	7	-pppamn-si	6	-sppamn-si	1
хвалѧштеі	2	-pppamn-wi	2
хвалѧштъ	1	-pppamg-si	1
хвалѧшті	1	-pppamn-wi	1
хвалѧштіхъ	1	-pppamg-wi	1
хвалѧштііхъ	1	-pppamg-wi	1
хвалѫ		54	-s---fa--i	53	1spia----i	1
хвалѭ		1	-s---fa--i	1
хвататі		1	--pna----i	1
хвліте		1	2ppma----i	1
хво			2	-s---napsi	1	-s---nnpsi	1
хвъ			3	-s---mapsi	1	-s---mnpsi	2
хві			1	-p---mnpsi	1
хвѫ			1	-s---fapsi	1
хе			12	-s---mv--i	12
херовіма	1	-s---mg--i	1
херовімомъ	4	-p---md--i	4
херовімъ	6	---------n	5	-p---mg--i	1
херовімъскъіі	1	-s---mnpwi	1
херовімѣ	4	-s---ml--i	4
херовімѣіша	1	-d---mncsi	1
хероувімскъіі	1	-p---fapwi	1
хероувімъ	1	-s---ma--i	1
хероувімь	1	-p---mg--i	1
херсона		1	-s---mg--i	1
херсоньскъ	1	-s---mapsi	1
херсоньскъіі	4	-s---mapwi	1	-s---mnpwi	3
херсоньстѣ	3	-s---mlpsi	3
херсоньстѣѣмь	1	-s---mlpwi	1
херсоні		2	-s---ml--i	2
херсонѣ		1	-s---ml--i	1
херсонѣне	1	-p---mn--i	1
херсонѣнемъ	2	-p---md--i	1	-s---mi--i	1
хладні		1	-p---mnpsi	1
хладъ		1	-s---ma--i	1
хламудоѭ	1	-s---fi--i	1
хламудѫ		1	-s---fa--i	1
хламідоѭ	1	-s---fi--i	1
хламідѫ		1	-s---fa--i	1
хлапом		1	-p---md--i	1
хлъмомъ		1	-p---md--i	1
хлъмъ		2	-s---ma--i	1	-s---mn--i	1
хлъмі		5	-p---mn--i	5
хлъмѣхъ		1	-p---ml--i	1
хльмомъ		1	-p---md--i	1
хльмь		1	-p---mg--i	1
хлѣба		36	-s---mg--i	36
хлѣбоу		1	-s---md--i	1
хлѣбъ		112	-p---mg--i	48	-s---ma--i	50	-s---mn--i	14
хлѣбънааго	2	-s---mgpwi	1	-s---ogpwi	1
хлѣбъі		34	-p---ma--i	34
хлѣбьное	1	-s---napwi	1
хлѣбьнѫѭ	1	-s---fapwi	1
хлѣбі		4	-p---mn--i	4
хлѣбѣ		4	-s---ml--i	4
хлѣбѣхъ		4	-p---ml--i	4
хлѣва		1	-s---mg--i	1
хлѣвъ		1	-s---ma--i	1
хлѣвіна		1	-s---fn--i	1
хлѣвінамъ	1	-p---fd--i	1
хлѣвінахъ	1	-p---fl--i	1
хлѣвінъ		1	-p---fg--i	1
хлѣвінъі	4	-p---fa--i	1	-p---fn--i	1	-s---fg--i	2
хлѣвінѣ		3	-s---fd--i	1	-s---fl--i	2
хлѣвінѫ		3	-s---fa--i	3
хлѧбеі		1	-p---fg--i	1
хлѧбьнъіі	1	-s---mnpwi	1
хлѫбаѧ		1	-sppamn-si	1
хлѫпаті		2	--pna----i	2
хлѫпаѧ		1	-sppamn-si	1
хмь			8	-s---mi--i	8
хоборці		1	-p---mn--i	1
хоборьца	1	-s---mg--i	1
хода		1	-s---mg--i	1
ходатаю		2	-s---md--i	2
ходатаі		9	-p---mn--i	1	-s---mn--i	8
ходатаѣ		1	-s---mg--i	1
ходатаѧцоу	1	-sppamd-si	1
ходе		1	-sppamn-si	1
ходеть		1	3ppia----i	1
ходомъ		1	-s---mi--i	1
ходъ		2	-s---ma--i	1	-s---mn--i	1
ході		17	--pna----i	1	2spma----i	15	3saia----i	1
ходівша		1	-dupamn-si	1
ходівъшіі	1	-pupamn-wi	1
ходівъшіім	1	-pupamd-wi	1
ходілъ		3	-sspamn-si	3
ходімъ		2	1ppia----i	1	1ppma----i	1
ходімь		1	1ppia----i	1
ходіте		2	2ppma----i	2
ходітъ		11	3spia----i	11
ходіті		19	--pna----i	19
ходіховѣ	1	1daia----i	1
ходіхъ		3	1saia----i	3
ходішѧ		1	3paia----i	1
ходііте		1	2ppma----i	1
ходѧ		14	-sppamn-si	14
ходѧтъ		9	3ppia----i	9
ходѧшта		6	-dppamn-si	4	-sppamg-si	2
ходѧште		5	-pppamn-si	5
ходѧштемъ	2	-pppamd-si	2
ходѧштеі	6	-pppamn-wi	6
ходѧштоу	2	-sppamd-si	2
ходѧштоуоумоу	1	-sppamd-wi	1
ходѧштъ		3	-sppama-si	3
ходѧшть		2	-sppama-si	2
ходѧштіхъ	1	-pppapg-wi	1
ходѧштіі	2	-pppamn-wi	2
ходѧштіімъ	1	-pppamd-wi	1
ходѧштѧ		4	-pppama-si	3	-pppapa-si	1
ходѧі		5	-sppamn-wi	5
хождаахъ	3	1siia----i	3
хождаахѫ	5	3piia----i	4	3siia----i	1
хождааше	12	3siia----i	12
хождаашете	2	3diia----i	2
хождаше		1	3siia----i	1
хожденіе	3	-s---na--i	3
хожденіѣ	1	-s---ng--i	1
хождъшоу	1	-supamd-si	1
хождьшоу	1	-supamd-si	1
хождѣаше	1	2siia----i	1
хождѫ		2	1spia----i	2
холюбівъіі	1	-s---mapwi	1
хооубііство	1	-s---na--i	1
хоразінъ	4	---------n	3	-s---mv--i	1
хорівѣ		1	-s---ml--i	1
хорѫгві		1	-p---fa--i	1
хоте		1	-sppamn-si	1
хотеть		1	3ppia----i	1
хотеште		2	-pppamn-si	2
хотештее	1	-pppafa-wi	1
хотештоу	1	-sppamd-si	1
хотіѭ		1	-s---mi--i	1
хотѣ		11	2saia----i	3	3saia----i	8
хотѣахѫ		21	3piia----i	20	3siia----i	1
хотѣаше		58	2siia----i	2	3piia----i	2	3siia----i	54
хотѣвше		1	-pupamn-si	1
хотѣвшоу	1	-supamd-si	1
хотѣвъ		1	-supamn-si	1
хотѣвъшоу	1	-supamd-si	1
хотѣвъшѧѧ	2	-pupama-wi	1	-pupapa-wi	1
хотѣлъ		6	-sspamn-si	6
хотѣль		1	-sspamn-si	1
хотѣлі		1	-pspamn-si	1
хотѣнъю		1	-s---nd--i	1
хотѣнъѣ		1	-s---ng--i	1
хотѣньѣ		2	-p---na--i	1	-s---ng--i	1
хотѣніе		2	-s---nn--i	2
хотѣсте		1	2paia----i	1
хотѣті		1	--pna----i	1
хотѣх		3	1saia----i	3
хотѣхоу		1	3piia----i	1
хотѣхъ		2	1saia----i	2
хотѣхь		1	1saia----i	1
хотѣхѫ		2	3piia----i	2
хотѣше		4	3siia----i	4
хотѣшѧ		3	3paia----i	3
хотѧ		40	-sppamn-si	39	-sppamn-wi	1
хотѧтъ		13	3ppia----i	13
хотѧтъі		1	3ppia----i	1
хотѧше		1	3siia----i	1
хотѧшта		2	-sppamg-si	2
хотѧштаа	1	-sppafn-wi	1
хотѧштааго	4	-sppamg-wi	3	-sppang-wi	1
хотѧштаго	1	-sppamg-wi	1
хотѧштаѣ	1	-pppana-wi	1
хотѧште		30	-pppamn-si	30
хотѧштее	1	-sppana-wi	1
хотѧштемъ	1	-pppamd-si	1
хотѧштеі	6	-pppamn-wi	6
хотѧштоу	9	-sppamd-si	9
хотѧштоумоу	2	-sppamd-wi	2
хотѧштоуоумоу	1	-sppamd-wi	1
хотѧшті		8	-sppafn-si	8
хотѧштіхъ	3	-pppafl-wi	1	-pppang-wi	2
хотѧштіі	3	-pppamn-wi	2	-sppamn-wi	1
хотѧштіімъ	2	-pppamd-wi	2
хотѧштіімь	1	-sppaml-wi	1
хотѧштііхъ	4	-pppamg-wi	2	-pppaqg-wi	2
хотѧштіѣ	1	-sppafn-wi	1
хотѧштѧ		2	-pppama-si	2
хотѧштѧѧ	2	-pppama-wi	1	-sppafg-wi	1
хотѧшѧѧ		1	-pppama-wi	1
хотѧі		19	-sppamn-wi	19
хоу			10	-s---md--i	10
хоуда		4	-s---fnpsi	2	-s---mgpsi	2
хоудаа		1	-p---napwi	1
хоудо		2	-s---napsi	1	-s---nnpsi	1
хоудожьствомь	2	-p---nd--i	1	-s---ni--i	1
хоудожьствоу	1	-s---nd--i	1
хоудожьствіа	1	-p---nn--i	1
хоудожьствіемь	1	-s---ni--i	1
хоудожьствііхь	1	-p---ngpwi	1
хоудость	1	-s---fa--i	1
хоудоѭ		1	-s---fipti	1
хоудъ		3	-s---mapsi	1	-s---mnpsi	2
хоудъіімі	1	-p---fipwi	1
хоудъіѧ		2	-s---fgpwi	2
хоудіон		1	-s---mn--i	1
хоудѣі		3	-s---fdpwi	2	-s---fl--i	1
хоудѫ		1	-s---fapsi	1
хоужде		3	-------c-i	3
хоуждеі		1	-s---macwi	1
хоуждъшааго	1	-s---ngcwi	1
хоуждъші	1	-p---mncsi	1
хоуждъшѫѭ	1	-s---facwi	1
хоузанѣ		1	-s---fnpsi	1
хоузѣаніна	1	-s---fnpsi	1
хоула		3	-s---fn--i	3
хоуламі		2	-p---fi--i	2
хоуленіе	1	-s---nn--i	1
хоулет		1	3ppia----i	1
хоулнікомъ	1	-p---md--i	1
хоулолюбівъіі	1	-s---mapwi	1
хоулоу		2	-s---fa--i	2
хоулоѭ		2	-s---fi--i	2
хоулъ		1	-p---fg--i	1
хоулънъііхъ	1	-p---mgpwi	1
хоулъі		10	-p---fa--i	6	-p---fn--i	1	-s---fg--i	3
хоульнъі	2	-p---fapsi	1	-p---nipsi	1
хоульнікъ	1	-s---mn--i	1
хоульніче	1	-s---mv--i	1
хоулі		1	2spma----i	1
хоулімъ		1	-spppmn-si	1
хоулімъіі	2	-spppmn-wi	2
хоуліті		2	--pna----i	2
хоуліші		3	2spia----i	3
хоулѣахѫ	5	3piia----i	5
хоулѣаше	3	3siia----i	3
хоулѧ		1	-sppamn-si	1
хоулѧтъ		2	3ppia----i	2
хоулѧште	3	-pppamn-si	3
хоулѫ		8	-s---fa--i	8
хоуміѣньсцѣ	1	-s---nlpsi	1
хоухотъі	1	-s---fg--i	1
хоштевѣ		4	1dpia----i	4
хоштемъ		12	1ppia----i	12
хоштет		1	3saia----i	1
хоштета		5	2dpia----i	4	3dpia----i	1
хоштете		48	2ppia----i	48
хоштетъ		61	3spia----i	61
хоштеть		7	3spia----i	7
хоштеші		87	2spia----i	87
хоштоу		2	1spia----i	2
хошті		2	2spia----i	1	2spma----i	1
хоштѫ		46	1spia----i	46
храбъра		2	-s---mg--i	1	-s---mgpsi	1
храбъръ		1	-s---mnpsi	1
храбъръскъі	1	-------p-i	1
храбъръіі	1	-s---mnpwi	1
храбьрі		1	-p---mnpsi	1
храбьрѣ		1	-s---mlpwi	1
храма		8	-s---mg--i	8
храме		1	-s---mv--i	1
храмомъ		1	-s---mi--i	1
храмомь		1	-s---mi--i	1
храмоу		1	-s---md--i	1
храмъ		23	-s---ma--i	11	-s---mn--i	12
храмъі		1	-p---ma--i	1
храмі		2	-p---mn--i	1	-s---mn--i	1
храміна		1	-s---fn--i	1
храмінъі	7	-p---fa--i	1	-s---fg--i	6
храмінѣ		8	-s---fd--i	4	-s---fl--i	4
храмінѫ		13	-s---fa--i	13
храмѣ		7	-s---ml--i	7
храмѣхъ		1	-p---ml--i	1
храненіе	1	-s---na--i	1
хранештіхь	1	-pppamg-wi	1
хранно		1	---------n	1
храні		4	2spma----i	4
храніло		1	-s---na--i	1
хранільніцѧ	1	-p---fn--i	1
хранілі		1	-pspamn-si	1
хранілішта	4	-p---na--i	2	-s---ng--i	2
храніліште	1	-s---na--i	1
хранімо		2	-spppnn-si	2
хранімъ		1	-spppmn-si	1
хранімь		1	1ppia----i	1
хранімѣ		1	-spppfd-si	1
храніт		1	3spia----i	1
храніте		6	2ppma----i	6
хранітеле	1	-p---mn--i	1
хранітелемъ	1	-p---md--i	1
хранітъ		7	3spia----i	7
храніті		5	--pna----i	5
храніші		1	2spia----i	1
хранѣаше	4	3siia----i	4
хранѣхѫ		1	3piia----i	1
хранѧ		4	-sppamn-si	4
хранѧтъ		1	3ppia----i	1
хранѧшта	3	-dppamn-si	1	-sppamg-si	2
хранѧштааго	1	-sppamg-wi	1
хранѧште	4	-pppamn-si	4
хранѧштеі	1	-pppamn-wi	1
хранѧштііхъ	2	-pppaml-wi	1	-pppapg-wi	1
хранѧштѧ	1	-pppapa-si	1
хранѧі		2	-sppamn-wi	2
хромоу		3	-s---mdpsi	3
хромоуоумоу	1	-s---mdpwi	1
хромцемъ	1	-p---md--i	1
хромъ		2	-p---qgpsi	1	-s---mapsi	1
хромъі		5	-p---mapsi	5
хромъііхъ	1	-p---mgpwi	1
хромъіѧ		5	-p---mapwi	5
хромі		2	-p---mnpsi	2
хроміі		4	-p---mnpwi	4
хрстовъі	1	-s---fgpsi	1
хръбътоу	2	-s---md--i	2
хръбътъі	1	-p---ma--i	1
хръбьтѣ		1	-s---ml--i	1
хръзанъі	1	-p---mi--i	1
хръста		3	-s---mg--i	3
хръстова	1	-s---mgpsi	1
хръстовомъ	1	-p---mdpsi	1
хръстовъ	1	-p---ngpsi	1
хръстовънъіімъ	1	-p---mdpwi	1
хръстовьнѣі	1	-s---flpwi	1
хръстові	3	-p---mnpsi	1	-p---mvpsi	1	-s---md--i	1
хръстолюбьно	1	-s---nnpsi	1
хръстолюбіва	1	-s---mgpsi	1
хръстолюбіві	1	-p---mnpsi	1
хръстомъ	1	-s---mi--i	1
хръстоненавідьнаго	1	-s---mgpwi	1
хръстосово	1	-s---napsi	1
хръстоу		2	-s---md--i	2
хръсті		2	-p---mn--i	2
хръстіѣнъскъі	1	-p---fapsi	1
хръстѣхъ	1	-p---ml--i	1
хрьбътѣ		1	-s---ml--i	1
хрьбьтъ		1	-s---ma--i	1
хрьста		3	-s---mg--i	3
хрьсте		3	-s---mv--i	3
хрьстова	1	-s---mgpsi	1
хрьстові	2	-p---mnpsi	2
хрьстолюбьвьнѫѭ	1	-s---fapwi	1
хрьстолюбьць	1	-p---mg--i	1
хрьстолюбівоуоумоу	2	-s---mdpwi	2
хрьстомъ	2	-s---mi--i	2
хрьстоса	1	-s---mg--i	1
хрьстоу		1	-s---md--i	1
хрьсті		1	-p---mn--i	1
хрібетъ		3	-s---ma--i	2	-s---mn--i	1
хрібьтѣ		1	-s---ml--i	1
хріветъ		1	-s---ma--i	1
хрізма		3	-s---fn--i	3
хрізмънаѣ	2	-p---napwi	2
хрізмънъіѧ	1	-s---fgpwi	1
хрізмъі		3	-s---fg--i	3
хрізмѣ		1	-s---fd--i	1
хрізмѫ		1	-s---fa--i	1
хрізъма		1	-s---fn--i	1
хрісостова	2	-s---mgpsi	1	-s---ngpsi	1
хрісостово	2	-s---napsi	2
хрісостовъі	1	-s---fgpsi	1
хрісостовѣ	2	-s---nlpsi	2
хріста		10	-s---mg--i	10
хрістов		1	-s---mnpsi	1
хрістова	4	-d---mnpsi	1	-p---nnpsi	1	-s---mgpsi	1	-s---ngpsi	1
хрістоваѣ	1	-s---fnpwi	1
хрістово	4	-s---napsi	4
хрістовомъ	2	-p---mdpsi	1	-s---nipsi	1
хрістовоу	2	-s---mdpsi	2
хрістовоѭ	1	-s---fipti	1
хрістовъ	6	-p---mgpsi	1	-s---mnpsi	5
хрістовънаа	1	-s---fnpwi	1
хрістовъі	2	-p---mipsi	1	-s---fgpsi	1
хрістовь	2	-s---mapsi	1	-s---mnpsi	1
хрістовьнѣі	1	-s---flpwi	1
хрістовѣмь	1	-s---nipsi	1
хрістовѫ	1	-s---fapsi	1
хрістоса	21	-s---mg--i	21
хрістосова	11	-p---napsi	1	-p---nnpsi	1	-s---fnpsi	1	-s---mgpsi	5	-s---ngpsi	3
хрістосовамъ	1	-p---ndpsi	1
хрістосовамі	1	-p---fipsi	1
хрістосово	7	-s---napsi	4	-s---nnpsi	3
хрістосовое	1	-s---napwi	1
хрістосовомъ	1	-s---nipsi	1
хрістосовоу	2	-d---fgpsi	1	-s---ndpsi	1
хрістосовоуоумоу	1	-s---mdpwi	1
хрістосовоѭ	2	-s---fipsi	2
хрістосовъ	6	-s---mapsi	1	-s---mnpsi	5
хрістосовъі	7	-p---fapsi	1	-s---fgpsi	6
хрістосові	3	-p---mnpsi	3
хрістосовѣ	5	-s---fdpsi	3	-s---nlpsi	2
хрістосовѫ	3	-s---fapsi	3
хрістосомъ	3	-s---mi--i	2	-s---nipsi	1
хрістосоу	11	-s---md--i	11
хрістосъ	4	-s---mn--i	4
хрістось	4	-s---mn--i	4
хрістосѣ	7	-s---ml--i	7
хрістоу		2	-s---md--i	2
хрість		2	-s---mn--i	2
хрістіаномъ	1	-p---md--i	1
хрістіанское	1	-s---nnpwi	1
хрістіанскоу	2	-s---fapsi	1	-s---mdpsi	1
хрістіанскоую	2	-s---fapwi	2
хрістіанскъі	2	-s---mapsi	1	-s---mapwi	1
хрістіанъі	4	-p---ma--i	2	-p---mn--i	2
хрістіань	1	-p---mg--i	1
хрістіані	2	-p---mn--i	2
хрістѣ		4	-------p-i	1	-s---ml--i	3
хс			76	---------n	36	-s---mn--i	40
хса			54	-s---mg--i	54
хсе			8	-s---mv--i	8
хсова		2	-s---fnpsi	1	-s---ngpsi	1
хсово		4	-s---napsi	1	-s---nnpsi	3
хсовомъ		4	-p---ndpsi	1	-s---mipsi	2	-s---nipsi	1
хсовоу		1	-s---mdpsi	1
хсовъ		6	-s---mapsi	2	-s---mnpsi	4
хсовъі		3	-p---mapsi	1	-s---fgpsi	1	-s---mnpwi	1
хсові		5	-p---mnpsi	3	-s---md--i	2
хсовѣ		2	-s---fdpsi	1	-s---flpsi	1
хсовѫ		1	-s---fapsi	1
хсомъ		2	-s---mi--i	1	-s---nipsi	1
хсоу		22	-s---md--i	22
хсъ			5	-s---mn--i	5
хсѣ			3	-s---ml--i	3
ху			2	-s---md--i	2
хъ			82	-s---mn--i	75	1saia----i	1	3p---pg--i	6
хъже		1	-p---pg--i	1
хълмъ		1	-p---mg--i	1
хътѣті		1	--pna----i	1
хътѧ		1	-sppamn-si	1
хъште		2	3spia----i	2
хъштѫ		2	1spia----i	2
хъізінъі	3	-s---fg--i	3
хъізінѣ		7	-s---fl--i	7
хъізінѫ		5	-s---fa--i	5
хъізѣ		1	-s---ml--i	1
хъітрецъ	1	-s---mn--i	1
хъітроотънасъ	1	-s---fa--i	1
хъітрость	5	-s---fa--i	4	-s---fn--i	1
хъітростьнааго	1	-s---ngpwi	1
хъітрості	4	-p---fn--i	2	-s---fg--i	1	-s---fl--i	1
хъітростіѭ	4	-s---fi--i	4
хъітръіі	1	-s---mnpwi	1
хъітрьцемъ	1	-p---md--i	1
хъітрьцъ	2	-p---mg--i	2
хъітрьць	1	-s---mn--i	1
хъітрѣе		1	-s---nacwi	1
хъіштеньѣ	1	-s---ng--i	1
хъіштеніѣ	2	-s---ng--i	2
хъіштьніці	4	-p---mn--i	4
хь			4	-s---mn--i	3	3p---pg--i	1
хі			1	-p---mn--i	1
хіровімѣ	1	-s---ml--i	1
хіроувімѣ	1	-s---ml--i	1
хітонъ		2	-s---ma--i	1	-s---mn--i	1
хѣ			12	-s---ml--i	12
цамь		1	-s---mn--i	1
цар			1	-s---mn--i	1
цара		5	-s---mg--i	5
царевоу		1	-s---fapsi	1
царевь		1	-s---mnpsi	1
царемь		1	-s---mi--i	1
цароу		6	-s---md--i	6
царства		1	-p---na--i	1
царство		6	-s---na--i	1	-s---nn--i	5
царствоу	1	-s---nd--i	1
царствоують	1	3ppia----i	1
царствію	1	-s---nd--i	1
царь		9	-s---ma--i	1	-s---mn--i	8
царьскоую	1	-s---fapwi	1
царьскою	1	-s---fipti	1
царьство	2	-s---na--i	1	-s---nn--i	1
царіградоу	1	-s---md--i	1
царіградь	1	-s---ma--i	1
царіці		1	-s---fd--i	1
цасароу		1	-s---mv--i	1
цвьтетъ		1	3spia----i	1
цвьтѫштоу	1	-sppamd-si	1
цвьтѫштъ	1	-sppama-si	1
цвьтѫштіі	1	-sppama-wi	1
цвѣта		1	-s---mg--i	1
цвѣте		1	-s---mv--i	1
цвѣтовъ		1	-p---mg--i	1
цвѣтоу		1	-s---md--i	1
цвѣтъ		6	-p---mg--i	2	-s---ma--i	3	-s---mn--i	1
цвѣтъі		1	-p---ma--i	1
цвѣтьноую	1	-s---fapwi	1
цвѣтьніі	1	-p---mnpwi	1
цвѣтьца		1	-s---mg--i	1
цвѣтьцъ		1	-s---mn--i	1
цвѣтьць		2	-s---ma--i	1	-s---mn--i	1
цвѣтьцьь	1	-p---mg--i	1
цвѣтьцѧ		1	-p---ma--i	1
цвѣтьчанъ	1	-s---mapsi	1
цвѣті		1	-p---mn--i	1
цвѣтіломъ	1	-p---nd--i	1
цвѣтѣ		1	-s---ml--i	1
цра			5	-s---mg--i	4	-s---ngpsi	1
црві		1	-s---md--i	1
цре			4	-p---mn--i	3	-s---napsi	1
цремъ		4	-p---md--i	3	-s---mi--i	1
црествіе	1	-s---nn--i	1
цркве		24	-s---fg--i	6	-s---fl--i	18
црквнаѣ		3	-s---fnpwi	3
црквнъімъ	2	-p---qdpwi	1	-s---qipwi	1
црквъ		13	-s---fa--i	13
црквънаѣ	1	-p---napwi	1
црквъі		1	-s---fd--i	1
црквь		5	-s---fa--i	5
црквьнѣемь	1	-s---olpwi	1
црквьѭ		1	-s---fi--i	1
цркві		15	-s---fd--i	5	-s---fl--i	10
црквіѭ		2	-s---fi--i	2
црковъ		1	-s---fa--i	1
црковънаѣ	1	-s---fnpwi	1
црковь		4	-s---fa--i	3	-s---fn--i	1
цркъ		1	-s---fa--i	1
цркъвахъ	1	-p---fl--i	1
цркъве		9	-s---fg--i	2	-s---fl--i	7
цркъвъ		1	-s---fa--i	1
цркъвънаа	1	-s---fnpwi	1
цркъві		4	-p---fa--i	1	-s---fd--i	1	-s---fg--i	2
цркъі		4	-s---fn--i	4
црмь		1	-s---mi--i	1
цроу		16	-d---ml--i	1	-s---md--i	8	-s---mdpsi	2	-s---mv--i	5
црсо		14	-s---na--i	6	-s---nn--i	8
црсоуетъ	1	3spia----i	1
црства		1	-s---ng--i	1
црстве		1	-s---na--i	1
црство		6	-s---na--i	1	-s---nn--i	5
црствоу		1	-s---nd--i	1
црствоуі	1	2spma----i	1
црстві		1	-s---nl--i	1
црствіе		16	-s---na--i	3	-s---nn--i	13
црствію		1	-s---nd--i	1
црствіі		4	-s---nl--i	4
црствііхъ	1	-p---nl--i	1
црствіѣ		9	-p---na--i	1	-p---nn--i	1	-s---ng--i	7
црсье		15	-s---na--i	6	-s---nn--i	9
црсьі		1	-s---nl--i	1
црсьѣ		5	-s---ng--i	5
црсі		9	-s---nl--i	9
црсіе		18	-s---na--i	8	-s---nn--i	10
црсіѣ		7	-s---ng--i	7
црсѣ		1	-s---nl--i	1
црца		1	-s---fn--i	1
цръ			28	-p---fnpsi	1	-p---mg--i	2	-p---mgpsi	1	-s---ma--i	2	-s---mn--i	22
цръкве		3	-s---fg--i	2	-s---fl--i	1
цръквънъіѧ	1	-p---fapwi	1
цръквьніі	1	-p---mnpwi	1
цръквьнѣемь	1	-s---nlpwi	1
цръкві		18	-p---fa--i	10	-s---fd--i	3	-s---fl--i	5
цръквіца	1	-s---fn--i	1
цръквіште	4	-s---na--i	4
цръквіштоу	1	-s---nd--i	1
цръквішті	1	-s---nl--i	1
цръковънаѣ	1	-s---fnpwi	1
цръковънъімъ	1	-p---mdpwi	1
цръковь		6	-s---fa--i	6
цръкъве		24	-s---fg--i	10	-s---fl--i	14
цръкъвъ		3	-p---fg--i	3
цръкъвънаа	1	-p---fnpwi	1
цръкъвънааго	1	-s---mgpwi	1
цръкъвънъіхъ	2	-p---fgpwi	1	-p---mgpwi	1
цръкъвънъіі	1	-s---mapwi	1
цръкъвънъіѧ	1	-p---mapwi	1
цръкъвь		3	-s---fa--i	3
цръкъві		8	-p---fa--i	2	-s---fd--i	2	-s---fl--i	4
цръкъвіште	4	-s---na--i	3	-s---nn--i	1
цръкъі		5	-s---fn--i	5
цръкьве		1	-s---fl--i	1
цръкьві		1	-s---fl--i	1
црънорізъцъ	1	-s---mn--i	1
цръскоѭ		1	-s---fipti	1
цръства		2	-s---ng--i	2
цръствоуѭштааго	1	-sppamg-wi	1
цръствоуѭштоу	1	-sppamd-si	1
цръі		1	-p---mn--i	1
црь			39	-p---mg--i	1	-s---mn--i	38
црькве		6	-s---fg--i	3	-s---fl--i	3
црьквь		1	-s---fa--i	1
црьквьное	1	-s---nnpwi	1
црьквьнѣі	1	-s---flpwi	1
црьквьнѣѣмъ	1	-s---mlpwi	1
црькві		23	-p---fa--i	2	-p---fn--i	1	-s---fd--i	5	-s---fl--i	15
црьквіці	1	-s---fl--i	1
црьквіцѫ	1	-s---fa--i	1
црьквіштоу	1	-s---nd--i	1
црьковнъіі	1	-s---mapwi	1
црькъвамъ	1	-p---fd--i	1
црькъвахъ	1	-p---fl--i	1
црькъве		21	-s---fa--i	1	-s---fg--i	13	-s---fl--i	7
црькъвнаѣ	1	-s---fnpwi	1
црькъвноуоумоу	1	-s---mdpwi	1
црькъвъ		1	-p---fg--i	1
црькъвънааго	1	-s---ngpwi	1
црькъвънаѣ	1	-p---nnpwi	1
црькъвънъііхъ	1	-p---mgpwi	1
црькъвънѫѭ	1	-s---fapwi	1
црькъвь		3	-s---fa--i	3
црькъвьнаа	1	-s---fnpwi	1
црькъвьноуоумоу	1	-s---mdpwi	1
црькъвьніі	1	-p---mnpwi	1
црькъвьнѣѣмъ	1	-s---nlpwi	1
црькъві		6	-p---fa--i	2	-s---fd--i	3	-s---fl--i	1
црькъвіштънъііхъ	1	-p---ngpwi	1
црькъвішті	1	-s---nl--i	1
црькъі		3	-s---fn--i	3
црьскоу		1	-s---ndpsi	1
црьскѫ		1	-s---fapsi	1
црьство		3	-s---nn--i	3
црьствіе	1	-s---na--i	1
црьствіѣ	1	-s---ng--i	1
црю			18	-s---md--i	12	-s---mv--i	5	-s---ndpsi	1
црі			18	-p---mi--i	2	-p---mn--i	8	-p---mvpsi	1	-s---fdpsi	1	-s---flpsi	1	-s---ml--i	5
цріхъ		1	-p---mlpwi	1
цріца		1	-s---fn--i	1
црѣ			25	-s---mg--i	24	-s---ng--i	1
црѧ			13	-p---fapsi	1	-p---ma--i	9	-p---mapsi	1	-s---mg--i	2
црѭ			1	-s---fapsi	1
цсарествіѣ	2	-s---ng--i	2
цср			2	-s---mn--i	2
цсрва		1	-p---na--i	1
цсрвіе		1	-s---na--i	1
цсре		2	-p---mn--i	2
цсрествіе	3	-s---na--i	1	-s---nn--i	2
цсрсво		1	-s---nn--i	1
цсрство		7	-s---na--i	3	-s---nn--i	4
цсрствоуоутъ	1	3spia----i	1
цсрстві		2	-s---nl--i	2
цсрствіе	47	-s---na--i	17	-s---nn--i	30
цсрствію	2	-s---nd--i	2
цсрствіі	12	-s---nl--i	12
цсрствіѣ	17	-p---na--i	1	-s---ng--i	16
цсртві		1	-s---nl--i	1
цсртвіе		1	-s---na--i	1
цсртвіѣ		1	-s---ng--i	1
цсрхъ		1	-p---mlpti	1
цсрца		1	-s---fn--i	1
цсръ		18	-s---mn--i	16	-s---mnpsi	2
цсрь		12	-s---mn--i	12
цсрю		6	-s---md--i	2	-s---mv--i	3	-s---od--i	1
цсрі		2	-p---mi--i	1	-p---mn--i	1
цсріхъ		1	-p---qlpsi	1
цсрѣ		8	-s---mg--i	8
цство		1	-s---mn--i	1
цствіе		4	-s---na--i	1	-s---nn--i	3
цствіѣ		2	-s---ng--i	2
църкве		1	-s---fl--i	1
цьрквьноую	1	-s---fapwi	1
цьрквьнъімі	1	-p---fipwi	1
цьркъве		2	-s---fg--i	2
цьркъвь		1	-s---fa--i	1
цьркъвьнаго	1	-s---ngpwi	1
цьркъвьномоу	1	-s---mdpwi	1
цьркъвью	1	-s---fi--i	1
цьркъві		2	-p---fa--i	1	-s---fl--i	1
ціркънаѣ	1	-s---fnpwi	1
ціръковь	1	-s---fa--i	1
ціръкъве	1	-s---fg--i	1
ціі			11	-p---mn--i	11
цѣ			4	---------n	4
цѣвніца		1	-s---fn--i	1
цѣла		11	-s---fnpsi	6	-s---mgpsi	4	-s---ngpsi	1
цѣлбъі		1	-p---fn--i	1
цѣлбѫ		1	-s---fa--i	1
цѣленіѣ		3	-p---na--i	1	-s---ng--i	2
цѣлова		5	3saia----i	5
цѣловаахѫ	2	3siia----i	2
цѣловавъ	2	-supamn-si	2
цѣловавъша	1	-dupamn-si	1
цѣловавъі	1	-supamn-wi	1
цѣлованье	3	-s---na--i	2	-s---nn--i	1
цѣлованьѣ	3	-p---na--i	2	-s---ng--i	1
цѣлованіе	2	-s---na--i	1	-s---nn--i	1
цѣлованіемь	1	-s---ni--i	1
цѣлованіі	1	-p---ng--i	1
цѣлованіѣ	7	-p---na--i	4	-s---na--i	1	-s---ng--i	2
цѣловатъ	1	---u--a--i	1
цѣловаті	4	--pna----i	4
цѣловаше	1	3siia----i	1
цѣлое		1	-s---napwi	1
цѣломъ		1	-s---mipsi	1
цѣломѫдрованіе	1	-s---na--i	1
цѣломѫдръноу	1	-s---mdpsi	1
цѣломѫдрънъіѧ	1	-p---mapwi	1
цѣломѫдръствоуѭ	1	1spia----i	1
цѣломѫдрьствоваті	1	--pna----i	1
цѣломѫдрьствьно	1	-------p-i	1
цѣломѫдріі	1	-s---nl--i	1
цѣлооумномъ	1	-s---nipsi	1
цѣлоу		1	-s---mdpsi	1
цѣлоуете	2	2ppia----i	2
цѣлоуіте	4	2ppma----i	4
цѣлъ		7	-s---mnpsi	7
цѣлъбъі		1	-s---fg--i	1
цѣлъі		1	-p---mapsi	1
цѣлъіваѭтъ	1	3ppia----i	1
цѣльба		2	-s---fn--i	2
цѣльбъі		5	-p---fa--i	2	-s---fg--i	3
цѣльбьнаѣ	1	-p---napwi	1
цѣльбьнѣі	1	-d---fnpwi	1
цѣльбьнѫѭ	1	-s---fapwi	1
цѣльбѣ		1	-s---fl--i	1
цѣльбѫ		5	-s---fa--i	5
цѣльше		1	3siia----i	1
цѣлі		2	-p---mnpsi	2
цѣліте		5	2ppma----i	5
цѣлітель	2	-s---mn--i	2
цѣлітельнѫѭ	1	-s---fipwi	1
цѣлітъ		2	3spia----i	2
цѣліті		16	--pna----i	16
цѣлѣ		1	-s---fdpsi	1
цѣлѣатъ		1	3spia----i	1
цѣлѣахѫ		1	3piia----i	1
цѣлѣаше		5	3siia----i	5
цѣлѧ		2	-sppamn-si	2
цѣлѧтъ		1	3ppia----i	1
цѣлѧште		2	-pppamn-si	2
цѣлѫ		1	1spia----i	1
цѣмъ		2	-s---qi--i	2
цѣна		2	-s---fn--i	2
цѣненааго	1	-suppmg-wi	1
цѣненаего	1	-suppmg-wi	1
цѣнъі		3	-s---fg--i	3
цѣнішѧ		2	3paia----i	2
цѣнѫ		4	-s---fa--i	4
цѣръ		1	-s---mn--i	1
цѣръсто		1	-s---nn--i	1
цѣрю		1	-s---md--i	1
цѣрі		2	-p---mn--i	2
цѣсар		3	-s---mn--i	3
цѣсара		47	-d---mn--i	2	-s---mg--i	45
цѣсаре		3	-p---mn--i	2	-s---nnpsi	1
цѣсаревъі	1	-p---fapsi	1
цѣсареві	1	-s---md--i	1
цѣсарема	1	-d---md--i	1
цѣсаремъ	9	-p---md--i	4	-s---mi--i	3	-s---mipsi	1	-s---nipsi	1
цѣсаремь	1	-s---mi--i	1
цѣсарествіе	4	-s---na--i	2	-s---nn--i	2
цѣсарествіі	1	-s---nl--i	1
цѣсароу		26	-d---mg--i	1	-s---md--i	19	-s---mv--i	3	-s---ndpsi	3
цѣсароуѧі	2	-sppamn-wi	2
цѣсарства	1	-s---ng--i	1
цѣсару		5	-s---md--i	4	-s---mv--i	1
цѣсаръ		5	-p---mgpsi	1	-s---mn--i	4
цѣсаръскъіі	1	-s---mapwi	1
цѣсаръствоуѭштоу	1	-sppamd-si	1
цѣсаръствіе	1	-s---na--i	1
цѣсарь		50	-p---mg--i	4	-s---mapsi	1	-s---mn--i	45
цѣсарьмъ	1	-s---mi--i	1
цѣсарьмь	4	-s---mi--i	4
цѣсарьска	2	-s---fnpsi	1	-s---mgpsi	1
цѣсарьскааго	1	-s---ngpwi	1
цѣсарьско	1	-s---napsi	1
цѣсарьское	1	-s---napwi	1
цѣсарьскъ	2	-s---mapsi	2
цѣсарьскъі	1	-------p-i	1
цѣсарьскъіі	2	-s---mapwi	2
цѣсарьскъіѧ	2	-p---fnpwi	1	-s---fgpwi	1
цѣсарьскѫ	1	-s---fapsi	1
цѣсарьства	11	-s---ng--i	11
цѣсарьство	20	-s---na--i	15	-s---nn--i	5
цѣсарьствова	3	3saia----i	3
цѣсарьствовавъшоу	1	-supamd-si	1
цѣсарьствоваті	1	--pna----i	1
цѣсарьствоу	7	-s---nd--i	7
цѣсарьствоуе	1	3spia----i	1
цѣсарьствоуѭштоу	7	-sppamd-si	7
цѣсарьствье	1	-s---na--i	1
цѣсарьствіе	10	-s---na--i	7	-s---nn--i	3
цѣсарьствію	2	-s---nd--i	2
цѣсарьствіі	4	-s---nl--i	4
цѣсарьствіімі	1	-p---ni--i	1
цѣсарьствіѣ	7	-s---ng--i	7
цѣсарьствѣ	3	-s---nl--i	3
цѣсарьстѣі	1	-s---flpwi	1
цѣсарьстѣѣмь	1	-s---mlpwi	1
цѣсарю		3	-s---md--i	2	-s---mv--i	1
цѣсарі		3	-p---mi--i	2	-s---mn--i	1
цѣсарітъ	1	3spia----i	1
цѣсаріхъ	1	-p---ml--i	1
цѣсаріца	1	-s---fn--i	1
цѣсарѣ		8	-s---mg--i	6	-s---mgpsi	1	-s---ngpsi	1
цѣсарѧ		15	-p---fapsi	1	-p---ma--i	4	-p---mg--i	1	-s---fgpsi	1	-s---mg--i	8
цѣсарѫ		1	-s---fapsi	1
цѣсрство	1	-s---nn--i	1
цѣсрствіе	3	-s---na--i	3
цѣсрствіѣ	1	-s---ng--i	1
цѣсръ		1	-s---mn--i	1
цѣстахъ		1	-p---fl--i	1
цѣства		1	-p---na--i	1
цѣстівъ		1	-supamn-si	1
цѣсѣрѣ		1	-s---mg--i	1
цѧтоімьствѣ	1	-s---nl--i	1
ч			10	---------n	10
чааньѣ		1	-s---ng--i	1
чааніе		1	-s---nn--i	1
чааніѣ		2	-s---ng--i	2
чаате		1	2ppia----i	1
чаатъ		1	3spia----i	1
чаахъ		2	1siia----i	2
чааше		2	3siia----i	2
чада		1	-p---nn--i	1
чадь		2	-s---fn--i	2
чадью		1	-s---fi--i	1
чаді		1	-s---fg--i	1
чае			1	-sppamn-si	1
чаемъ		7	1ppia----i	7
чаете		2	2ppia----i	2
чаетъ		3	3spia----i	3
чарованіа	1	-p---nn--i	1
чародѣемъ	1	-p---md--i	1
чародѣі		2	-p---mi--i	1	-p---mn--i	1
чародѣіцѧ	1	-p---mn--i	1
чародѣѧ		1	-p---ma--i	1
часа		17	-s---mg--i	17
часовомь	1	-p---md--i	1
часома		2	-d---md--i	2
часоу		12	-s---md--i	12
часъ		62	-p---mg--i	1	-s---ma--i	52	-s---mn--i	9
часъі		9	-p---ma--i	9
чась		2	-s---ma--i	1	-s---mn--i	1
часѣ		8	-s---ml--i	8
чаша		6	-s---fn--i	6
чашеѭ		1	-s---fi--i	1
чашоу		2	-s---fa--i	2
чаші		1	-s---fl--i	1
чашѫ		30	-s---fa--i	30
чаі			1	2spma----i	1
чаѣ			1	-sppamn-si	1
чаѣніе		2	-s---na--i	1	-s---nn--i	1
чаѣті		1	--pna----i	1
чаѧ			5	-sppamn-si	5
чаѭ			1	1spia----i	1
чаѭтъ		1	3ppia----i	1
чаѭште		9	-pppafn-si	1	-pppamn-si	8
чаѭштемъ	3	-pppamd-si	3
чаѭштемь	1	-pppaod-si	1
чаѭштеімъ	1	-pppapd-wi	1
чаѭштіімъ	1	-pppamd-wi	1
чаѭштііхъ	1	-pppaqg-wi	1
чвка		1	-s---mg--i	1
чвкоу		1	-s---md--i	1
чвкъ		3	-s---mn--i	3
чвстіі		1	-p---mnpwi	1
чвче		1	-s---mv--i	1
чеда		1	-p---nn--i	1
чедь		1	-s---fn--i	1
чедьь		1	-s---fn--i	1
чедіі		1	-p---fg--i	1
чела		1	-s---ng--i	1
чело		1	-s---nn--i	1
человѣцѣхъ	1	-p---ml--i	1
челюстьма	1	-d---fd--i	1
челюсті		1	-p---fa--i	1
челѣ		1	-s---nl--i	1
челѣдіѭ		1	-s---fi--i	1
чемоу		1	-s---nd--i	1
чемъ		2	-s---nl--i	2
чемь		4	-s---nl--i	4
чемьже		1	-s---nl--i	1
черосъ		1	---------n	1
чесо		54	-s---ng--i	54
чесого		1	-s---ng--i	1
чесомоу		7	-s---nd--i	7
чесомъже	1	-s---nl--i	1
чесомьже	1	-s---nl--i	1
честъ		1	-s---fa--i	1
честънааго	1	-s---mgpwi	1
честь		8	-s---fa--i	3	-s---fn--i	5
честьно		1	-s---nnpsi	1
честьнъіім	1	-p---mdpwi	1
честьні		1	-p---mnpsi	1
честьнѣіше	1	-s---nncsi	1
честьнѫѭ	1	-s---fapwi	1
честьѭ		1	-s---fi--i	1
честі		3	-p---fa--i	2	-s---fd--i	1
четворо		1	-s---na--i	1
четворъі	1	-p---fn--i	1
четворіцеѭ	3	-s---fi--i	3
четврътовластецъ	1	-s---mn--i	1
четврътовластъствоуѭштоу	3	-sppamd-si	3
четврътовластьнікъ	2	-s---mn--i	2
четврътовластьсствоуѭштоу	1	-sppamd-si	1
четврътовластьствоуѭштоу	2	-sppamd-si	2
четврътовластьць	1	-s---mn--i	1
четврътое	1	-s---na--i	1
четврътокъ	1	-s---ma--i	1
четврътък	1	-s---ma--i	1
четврътъі	1	-s---ma--i	1
четврътъіі	3	-s---ma--i	2	-s---mn--i	1
четврътькъ	1	-s---ma--i	1
четврътѣі	2	-s---fl--i	2
четврътѫѭ	2	-s---fa--i	2
четврьтааго	1	-s---ng--i	1
четврьтодьнънъіі	1	-s---mnpwi	1
четврьтодьньна	2	-s---mgpsi	1	-s---ngpsi	1
четврьтодьньнѣѣмь	1	-s---mlpwi	1
четврьтое	1	-s---na--i	1
четврьтъі	2	-s---ma--i	2
четврѣдьневънъ	1	-s---mnpsi	1
четврѣдьневьнѣѣмь	1	-s---mlpwi	1
четъіре		4	-p---mn--i	3	-s---pn--i	1
четъіремъ	4	-p---fd--i	1	-p---md--i	1	-p---nd--i	1	-p---qd--i	1
четъірехъ	2	-p---pl--i	2
четъірмі	1	-s---pi--i	1
четъіръ		5	-p---mg--i	2	-p---qg--i	3
четъіръдесѧтъ	1	-p---pg--i	1
четъіръмі	1	-p---qi--i	1
четъірь		9	-p---fg--i	1	-p---mg--i	4	-p---ng--i	3	-p---pg--i	1
четъірьмі	5	-p---mi--i	3	-p---ni--i	1	-p---pi--i	1
четъірі		16	-p---fa--i	2	-p---fn--i	1	-p---ma--i	1	-p---mn--i	2	-p---na--i	1	-p---nn--i	1	-p---pa--i	2	-p---qa--i	3	-p---rn--i	3
четьірь		1	-p---mg--i	1
четірі		1	-p---fa--i	1
чешоуштіхъ	1	-pppamg-wi	1
чешѫтъ		2	3ppia----i	2
чка			41	-d---mn--i	1	-s---mg--i	40
чклюбець	1	-s---mn--i	1
чклюбче		1	-s---mv--i	1
чколюбівааго	1	-s---mgpwi	1
чколюбівъіі	1	-s---mnpwi	1
чколюбіімъ	1	-s---ni--i	1
чкомъ		15	-p---md--i	15
чкооубііцъ	1	-s---mn--i	1
чкоу		22	-s---md--i	22
чкскъі		1	-s---mnpwi	1
чкъ			88	-p---mg--i	19	-s---ma--i	1	-s---mn--i	68
чкъі		18	-p---ma--i	8	-p---mi--i	8	-s---mnpti	1	-s---mnpwi	1
члва		1	-s---mg--i	1
члвк		1	-s---mn--i	1
члвка		23	-d---mn--i	1	-s---mg--i	22
члвкмъ		3	-p---md--i	3
члвкомъ		8	-p---md--i	8
члвкоу		14	-d---mg--i	1	-s---md--i	13
члвкъ		65	-p---mg--i	10	-s---ma--i	2	-s---mn--i	53
члвкъі		6	-p---mi--i	6
члвска		1	-p---napsi	1
члвскааго	3	-s---ogpwi	3
члвскомъ	1	-p---mdpsi	1
члвскоумоу	1	-s---odpwi	1
члвскъі		10	-p---mapsi	1	-s---mnpwi	9
члвскъіі	1	-s---mapwi	1
члвцхъ		2	-p---ml--i	2
члвці		12	-p---mn--i	12
члвцѣ		4	-s---ml--i	4
члвцѣхъ		2	-p---ml--i	2
члвча		1	-s---mgpsi	1
члвче		3	-s---mv--i	3
члвчемъ		2	-p---mdpsi	2
члвчка		1	-s---ogpsi	1
члвчмъ		2	-p---mdpsi	2
члвчска		1	-p---napsi	1
члвчскааго	7	-s---mgpwi	2	-s---ogpwi	5
члвчско		1	-s---nnpsi	1
члвчскомь	1	-s---oipsi	1
члвчскоумоу	3	-s---mdpwi	1	-s---odpwi	2
члвчскъ		5	-p---qgpsi	1	-s---mnpsi	4
члвчскъі	22	-p---mipsi	1	-s---mapwi	2	-s---mnpwi	19
члвчскъіі	1	-s---mnpwi	1
члвчсцѣ		2	-d---fapsi	2
члвчъ		2	-p---mgpsi	1	-p---ngpwi	1
члвчъскааго	1	-s---mgpwi	1
члвчъскъіі	1	-s---mnpwi	1
члвчьскъі	1	-s---mnpwi	1
члвчі		6	-p---mnpsi	5	-s---fdpsi	1
члвчѧ		1	-p---mapsi	1
члвѣко		1	-s---mn--i	1
члвѣкові	1	-s---md--i	1
члвѣкъ		2	-s---mn--i	2
члвѣцѣхъ	1	-p---ml--i	1
члвѣческъ	1	-p---qgpsi	1
члвѣчскааго	1	-s---ogpwi	1
члвѣчскъі	2	-s---mnpwi	2
члвѣчсцѣмь	1	-s---olpwi	1
члвѣчъскомъ	1	-p---mdpwi	1
члвѣчьскъі	1	-s---mnpwi	1
члка		21	-s---mg--i	21
члква		1	-s---mg--i	1
члкмъ		4	-p---md--i	4
члколюбецъ	1	-s---mn--i	1
члколюбью	2	-s---nd--i	2
члколюбівааго	3	-s---mgpwi	3
члколюбівъіі	1	-s---mnpwi	1
члколюбіе	1	-s---nn--i	1
члкомъ		2	-p---md--i	2
члкомь		1	-p---md--i	1
члкоу		11	-s---md--i	11
члкоуоугодънікоу	1	-s---md--i	1
члку		1	-s---md--i	1
члкъ		51	-p---mg--i	13	-s---mn--i	38
члкъі		7	-p---ma--i	4	-p---mi--i	3
чловкъі		1	-p---ma--i	1
чловчскааго	2	-s---ogpwi	2
чловѣк		1	-p---mg--i	1
чловѣка		59	-d---mn--i	1	-s---mg--i	58
чловѣкові	1	-s---md--i	1
чловѣколюбье	2	-s---na--i	1	-s---nn--i	1
чловѣколюбьнѣ	1	-------p-i	1
чловѣколюбьства	1	-s---ng--i	1
чловѣколюбьство	2	-s---na--i	1	-s---nn--i	1
чловѣколюбьствомъ	1	-s---ni--i	1
чловѣколюбьствьнааго	1	-s---mgpwi	1
чловѣколюбьствіе	3	-s---na--i	3
чловѣколюбьствіѣ	4	-s---ng--i	4
чловѣколюбьц	1	-s---mn--i	1
чловѣколюбьца	1	-s---mg--i	1
чловѣколюбьцоу	1	-s---md--i	1
чловѣколюбьцъ	3	-s---mn--i	3
чловѣколюбьць	5	-s---mn--i	5
чловѣколюбьці	1	-p---mn--i	1
чловѣколюбьче	1	-s---mv--i	1
чловѣколюбівааго	3	-s---mgpwi	3
чловѣколюбівоуоумоу	1	-s---mdpwi	1
чловѣколюбівъ	1	-s---mnpsi	1
чловѣколюбівъіі	2	-s---mnpwi	2
чловѣколюбіві	2	-p---mnpsi	2
чловѣколюбівѣе	1	-s---nncsi	1
чловѣколюбівѣі	1	-s---mncti	1
чловѣколюбіе	5	-s---na--i	2	-s---nn--i	3
чловѣколюбіем	1	-s---ni--i	1
чловѣколюбіемъ	1	-s---ni--i	1
чловѣколюбіімъ	4	-s---ni--i	4
чловѣколюбіѣ	1	-s---ng--i	1
чловѣком	2	-p---md--i	2
чловѣкомъ	38	-p---md--i	36	-s---mi--i	2
чловѣкомь	3	-p---md--i	3
чловѣкооубоіцѧ	1	-s---mg--i	1
чловѣкоу	18	-s---md--i	18
чловѣкъ		80	-p---mg--i	22	-s---ma--i	2	-s---mn--i	56
чловѣкъі	19	-p---ma--i	12	-p---mi--i	7
чловѣкь		11	-s---mn--i	11
чловѣці		9	-p---mn--i	9
чловѣцѣ		4	-p---ml--i	1	-s---ml--i	3
чловѣцѣхъ	4	-p---ml--i	4
чловѣча		1	-s---mgpsi	1
чловѣче		14	-s---mv--i	14
чловѣческъ	1	-s---mapsi	1
чловѣчоу	2	-s---mdpsi	2
чловѣчскомъ	1	-s---mipsi	1
чловѣчскъі	2	-s---mnpwi	2
чловѣчъ		1	-p---mgpsi	1
чловѣчъска	1	-s---fnpsi	1
чловѣчъскъі	1	-p---mapsi	1
чловѣчъскъіімі	1	-p---fipwi	1
чловѣчьное	1	-s---napwi	1
чловѣчьска	11	-p---napsi	2	-s---fnpsi	2	-s---mgpsi	1	-s---ngpsi	6
чловѣчьскаа	1	-p---nnpwi	1
чловѣчьскааго	3	-s---mgpwi	1	-s---ngpwi	2
чловѣчьскаго	1	-s---mgpwi	1
чловѣчьскама	1	-d---fipsi	1
чловѣчьскаѣ	1	-p---napwi	1
чловѣчьско	6	-s---napsi	4	-s---nnpsi	2
чловѣчьское	2	-s---napwi	2
чловѣчьскомъ	5	-s---mipsi	4	-s---nipsi	1
чловѣчьскоу	2	-d---fgpsi	1	-s---mdpsi	1
чловѣчьскоуоумоу	1	-s---mdpwi	1
чловѣчьскъ	5	-s---mapsi	3	-s---mnpsi	2
чловѣчьскъі	7	-p---fapsi	2	-p---mipsi	1	-s---fgpsi	4
чловѣчьскъімь	1	-p---fdpwi	1
чловѣчьскъіі	8	-s---fgpwi	1	-s---mapwi	3	-s---mnpwi	4
чловѣчьскъіѧ	5	-p---fapwi	2	-p---mapwi	3
чловѣчьскѫ	2	-s---fapsi	2
чловѣчьство	2	-s---nn--i	2
чловѣчьствоу	2	-s---nd--i	2
чловѣчьсті	1	-p---mnpsi	1
чловѣчьстіі	2	-p---mnpwi	2
чловѣчьстѣ	3	-s---flpsi	1	-s---mlpsi	2
чловѣчьсцѣемь	1	-s---olpwi	1
чловѣчі		1	-p---mn--i	1
чловѣчіне	2	-s---mv--i	2
чловѣчіхъ	1	-p---mlpsi	1
чловѣчѧ		2	-p---mapsi	2
члскааго	3	-s---ogpwi	3
члскоуоумоу	1	-s---odpwi	1
члскъі		4	-s---mnpwi	4
члскъіѧ		1	-p---mapwi	1
члці		3	-p---mn--i	3
члча		4	-p---napsi	1	-s---fnpsi	1	-s---mgpsi	2
члче		4	-s---mv--i	3	-s---nnpsi	1
члчемъ		1	-p---mdpsi	1
члчкѫ		1	-s---fapsi	1
члчскаѣ		1	-p---nnpwi	1
члчско		1	-s---nnpsi	1
члчскоу		1	-s---mdpsi	1
члчскъі		2	-s---mnpwi	2
члчъ		2	-p---mgpsi	2
члчь		6	-p---fgpsi	2	-p---mgpsi	1	-s---mapsi	1	-s---mnpsi	2
члчьскааго	1	-s---mgpwi	1
члчьскъі	1	-s---mnpwi	1
члчьскъіі	1	-s---mnpwi	1
члчі		2	-p---mnpsi	2
члчѧ		3	-p---mapsi	1	-p---mapwi	1	-s---fgpsi	1
чоу			3	2saia----i	2	3saia----i	1
чоувъства	2	-p---na--i	2
чоувъство	1	-s---nn--i	1
чоувъствоуѧ	1	-sppamn-si	1
чоувъшоу	1	-supamd-si	1
чоувьствьное	1	-s---nnpwi	1
чоудеса		76	-p---na--i	66	-p---nn--i	10
чоудесе		3	-s---ng--i	3
чоудесемъ	7	-p---nd--i	7
чоудесемь	3	-p---nd--i	3
чоудесехъ	4	-p---nl--i	4
чоудесно	1	-s---napsi	1
чоудесъ		17	-p---ng--i	17
чоудесънъііхъ	1	-p---ngpwi	1
чоудесъі	3	-p---ni--i	3
чоудесьмь	1	-s---ni--i	1
чоудесьна	1	-p---nnpsi	1
чоудесі		5	-p---nl--i	1	-s---nd--i	3	-s---nl--i	1
чоудно		2	-s---napsi	1	-s---nnpsi	1
чоудное		1	-s---nvpwi	1
чоуднѫ		1	-s---fapsi	1
чоудо		31	-s---na--i	20	-s---nn--i	10	-s---nv--i	1
чоудодѣаніе	1	-s---na--i	1
чоудодѣанію	1	-s---nd--i	1
чоудодѣніѣ	1	-p---na--i	1
чоудомъ		1	-p---nd--i	1
чоудотвореніѣ	1	-p---nn--i	1
чоудотворца	1	-s---mg--i	1
чоудотворье	1	-s---na--i	1
чоудотворіѣ	1	-p---na--i	1
чоудоу		2	-s---nd--i	2
чоудъна		3	-s---fnpsi	1	-s---mgpsi	2
чоудънаго	1	-s---mgpwi	1
чоудънамъ	1	-p---fdpsi	1
чоудъно		1	-s---nnpsi	1
чоудънъіі	1	-s---mnpwi	1
чоудъі		1	-s---mg--i	1
чоудьна		2	-p---napsi	2
чоудьно		4	-s---nnpsi	4
чоудьное	2	-s---nnpwi	2
чоудьнѣе	2	-s---nacsi	1	-s---nncti	1
чоуді		4	3saia----i	4
чоудівъ		1	-supamn-si	1
чоудівъша	1	-dupamn-si	1
чоудівъше	1	-pupamn-si	1
чоудімое	1	-s---napwi	1
чоудімъ		1	-s---mnpsi	1
чоудімъіі	1	-s---mnpwi	1
чоудіте		1	2ppia----i	1
чоудітъ		1	3spia----i	1
чоудіті		5	--pna----i	5
чоудіхомъ	1	1paia----i	1
чоудішѧ		10	3paia----i	10
чоудѧ		1	-sppamn-si	1
чоудѧтъ		1	3ppia----i	1
чоудѧшта	2	-dppamn-si	2
чоудѧште	1	-pppamn-si	1
чоудѧштемъ	2	-pppamd-si	1	-pppapd-si	1
чоудѧштемь	1	-pppamd-si	1
чоуете		2	2ppia----i	2
чоуетъ		2	3spia----i	2
чоуеші		6	2spia----i	6
чоуждаахѫ	4	3piia----i	4
чоуждѫ		2	1spia----i	2
чоужеі		1	-s---flpwi	1
чоулъ		2	-sspamn-si	2
чоуста		1	3daia----i	1
чоуті		1	--pna----i	1
чоухъ		4	1saia----i	4
чоуіство	1	-s---na--i	1
чоуѣста		1	3diia----i	1
чоуѧ		1	-sppamn-si	1
чоуѭтъ		1	3ppia----i	1
чоуѭштііхъ	1	-pppamg-wi	1
чръвленоѭ	2	-s---fipti	2
чръвъ		2	-s---mn--i	2
чръвь		10	-s---mn--i	10
чръвье		1	-p---mn--i	1
чръмъное	2	-s---napwi	2
чръмъноуетъ	4	3spia----i	4
чръмъноуоумоу	1	-s---odpwi	1
чръмьное	1	-s---napwi	1
чръмьнумоу	1	-s---ndpwi	1
чръмьнѣемъ	1	-s---nlpwi	1
чръна		2	-s---mgpsi	1	-s---ogpsi	1
чрънорізецъ	1	-s---mn--i	1
чрънорізца	1	-s---mg--i	1
чрънорізъскааго	1	-s---ngpwi	1
чрънорізъства	1	-s---ng--i	1
чрънорізъчьска	1	-s---mgpsi	1
чрънорізьца	1	-s---mg--i	1
чрънорізьцемъ	1	-p---md--i	1
чрънорізьцъ	1	-p---mg--i	1
чрънорізьць	1	-p---mg--i	1
чрънорізьці	1	-p---mn--i	1
чрънорізьчьскѫѭ	1	-s---fapwi	1
чрънъ		1	-s---mapsi	1
чръніцѧ		2	-p---fa--i	2
чръта		1	-s---fn--i	1
чрътамі		1	-p---fi--i	1
чрътаѭтъ	1	3ppia----i	1
чрътаѭште	1	-pppamn-si	1
чрътога		4	-s---mg--i	4
чрътогъ		1	-s---ma--i	1
чрътѣ		2	-s---fd--i	2
чрьвь		2	-s---mn--i	2
чрьвьені	1	-s---fg--i	1
чрьві		1	-s---md--i	1
чрьмьнаго	1	-s---ngpwi	1
чрьнецъ		3	-s---mn--i	3
чрьнорізецъ	1	-s---mn--i	1
чрьнорізъца	1	-s---mg--i	1
чрьнца		1	-s---mg--i	1
чрьнцемъ	1	-p---md--i	1
чрьньца		1	-s---mg--i	1
чрьньцоу	1	-s---md--i	1
чрьньцъ		1	-p---mg--i	1
чрьніломъ	2	-s---ni--i	2
чрьтогъ		1	-s---ma--i	1
чрьтозѣ		1	-s---ml--i	1
чрѣва		16	-p---nn--i	3	-s---ng--i	13
чрѣво		15	-s---na--i	11	-s---nn--i	4
чрѣвоу		1	-s---nd--i	1
чрѣвьнаа	1	-s---fnpwi	1
чрѣвьнаго	1	-s---mgpwi	1
чрѣвіемъ	1	-p---md--i	1
чрѣвѣ		14	-s---nl--i	14
чрѣдъі		5	-p---fa--i	2	-s---fg--i	3
чрѣдіті		2	--pna----i	2
чрѣжденье	1	-s---na--i	1
чрѣжденіе	1	-s---na--i	1
чрѣновьнъіѧ	1	-p---mapwi	1
чрѣпьѭште	1	-pppamn-si	1
чрѣсла		2	-p---nn--i	2
чрѣслѣхъ	2	-p---nl--i	2
чрѣшнею		1	-s---fi--i	1
чска		1	-p---napsi	1
чскаа		1	-p---nnpwi	1
чскааго		3	-s---mgpwi	3
чскаго		9	-s---mgpwi	9
чскаего		1	-s---mgpwi	1
чскомъ		1	-p---mdpwi	1
чскомь		1	-s---mipsi	1
чскоумоу	3	-s---mdpwi	3
чскъ		5	-p---fgpsi	1	-s---mapsi	1	-s---mnpsi	1	-s---mnpwi	2
чскъі		42	-s---mapwi	3	-s---mnpsi	1	-s---mnpti	1	-s---mnpwi	37
чскъіі		1	-s---mnpwi	1
чсо			12	-s---ng--i	12
чсого		1	-s---ng--i	1
чсцѣ		2	-d---fapsi	2
чсцѣмь		2	-s---mlpwi	2
чсі			1	-p---fa--i	1
чтаті		1	--pna----i	1
чте			1	3spia----i	1
чтемъ		1	1ppia----i	1
чтетъ		1	3spia----i	1
чтеші		2	2spia----i	2
что			408	---------n	1	-s---fn--i	1	-s---ma--i	3	-s---mn--i	1	-s---na--i	285	-s---nn--i	117
чтома		2	-spppmg-si	2
чтомааго	1	-spppmg-wi	1
чтомо		1	-spppnn-si	1
чтъі		1	-sppamn-si	1
чті			2	2spma----i	2
чтѫтъ		2	3ppia----i	2
чтѫште		2	-pppamn-si	2
чтѫштіі		1	-sppafd-wi	1
чтѫштіііхъ	1	-pppamg-wi	1
чці			11	-p---mn--i	11
чцѣ			2	-s---ml--i	2
чцѣхъ		2	-p---ml--i	2
ччска		1	-s---ngpsi	1
ччскъ		1	-p---fgpsi	1
ччскъі		2	-s---mnpwi	2
чъваномъ	2	-p---md--i	2
чълі		4	-pspamn-si	4
чъсо		1	-s---ng--i	1
чъстенъ		1	-s---mnpsi	1
чъстнѣіші	1	-s---fncsi	1
чъстъ		1	-s---mnpsi	1
чъстънааго	1	-s---mgpwi	1
чъстъное	1	-s---napwi	1
чъстъноуоумоу	2	-s---mdpwi	1	-s---ndpwi	1
чъстънъіі	4	-s---mnpwi	4
чъстънъіімъ	1	-p---ndpwi	1
чъсть		1	-s---fn--i	1
чъстьнаа	1	-s---fnpwi	1
чъстьно		1	-s---nnpsi	1
чъстьное	1	-s---napwi	1
чъстьнъ		1	-s---mnpsi	1
чъстьнъіі	1	-s---mnpwi	1
чъстьнь		1	-s---mapsi	1
чъсті		1	-s---fl--i	1
чътеші		1	2spia----i	1
чъто		65	-s---na--i	53	-s---nn--i	12
чътомъ		1	-spppmn-si	1
чътъі		2	-sppamn-si	2
чътъіі		1	-sppamn-wi	1
чътѫ		1	1spia----i	1
чътѫтъ		6	3ppia----i	6
чътѫштіі	1	-pppamn-wi	1
чътѫштѧѧ	1	-pppama-wi	1
чьваномъ	1	-p---md--i	1
чьлі		12	-pspamn-si	12
чьрнъі		1	-p---fapwi	1
чьсо		10	-s---ng--i	10
чьсомоу		2	-s---nd--i	2
чьстемъ		2	-p---fd--i	2
чьстемь		1	-p---fd--i	1
чьстенъ		2	-s---mnpsi	1	-suppmn-si	1
чьстно		1	---------n	1
чьстноу		1	-s---mdpsi	1
чьстнъіе	1	-p---fapwi	1
чьстнъіі	1	-s---mnpwi	1
чьстнѣі		1	-s---macwi	1
чьстнѣіша	1	-p---nncsi	1
чьсто		1	---------n	1
чьстънааго	2	-s---mgpwi	2
чьстъно		1	-s---napsi	1
чьстъное	3	-s---napwi	3
чьстъномъ	1	-s---mi--i	1
чьстъноѭ	1	-s---fipti	1
чьстънъі	2	-s---mnpwi	2
чьстънъіі	3	-s---mnpwi	3
чьстънъіімь	1	-s---nipwi	1
чьстънъіімі	1	-p---mipwi	1
чьстънъіѧ	1	-s---fgpwi	1
чьсть		32	-s---fa--i	22	-s---fn--i	9	-s---mapsi	1
чьстьна		2	-s---fnpsi	1	-s---mgpsi	1
чьстьнааго	2	-s---mgpwi	1	-s---ngpwi	1
чьстьнаго	1	-s---mgpwi	1
чьстьнаѣ	1	-s---fnpwi	1
чьстьно		7	---------n	1	-------p-i	2	-s---napsi	1	-s---nnpsi	3
чьстьное	4	-s---napwi	3	-s---nnpwi	1
чьстьномъ	1	-p---mdpsi	1
чьстьноу	1	-s---mdpsi	1
чьстьноуоумоу	1	-s---mdpwi	1
чьстьноѭ	1	-s---fipti	1
чьстьнъ		2	-s---mnpsi	2
чьстьнъі	1	-s---fgpwi	1
чьстьнъіі	3	-s---mnpwi	3
чьстьнъіімь	1	-s---mipwi	1
чьстьнъіѣ	2	-p---fapwi	1	-s---fnpwi	1
чьстьнь		1	-s---mnpsi	1
чьстьні		1	-p---mnpsi	1
чьстьніі	1	-s---mvpwi	1
чьстьнѣ		1	-------p-i	1
чьстьнѣі	5	-s---fdpwi	2	-s---mncti	3
чьстьнѣіше	1	-p---mncsi	1
чьстьнѣішее	1	-s---nacwi	1
чьстьнѫѭ	2	-s---fapwi	2
чьстью		2	-s---fi--i	2
чьстьѭ		4	-s---fi--i	4
чьсті		37	-p---fa--i	9	-p---fv--i	1	-s---fd--i	2	-s---fg--i	16	-s---fl--i	9
чьстіва		1	-s---mgpsi	1
чьстівъ		1	-s---mnpsi	1
чьстівѣі	1	-s---mncwi	1
чьстімъ		4	1ppia----i	4
чьстію		2	-s---fi--i	2
чьстіі		1	-p---fg--i	1
чьстіѭ		4	-s---fi--i	4
чьстѧце		2	-pppamn-si	2
чьте		1	2ppia----i	1
чьтеніе		1	-s---nn--i	1
чьтете		3	2ppia----i	3
чьтетъ		3	3spia----i	3
чьтеші		6	2spia----i	6
чьто		171	-s---na--i	132	-s---nn--i	39
чьтоуть		1	3ppia----i	1
чьтъі		2	-sppamn-si	2
чьті		8	2spma----i	8
чьтівъ		1	-s---mnpsi	1
чьтѣте		1	2ppma----i	1
чьтѣхѫ		1	3piia----i	1
чьтѫтъ		6	3ppia----i	6
чі			2	-s---mn--i	2
чім			2	-s---ni--i	2
чімъ		9	-s---ni--i	9
чімь		7	-s---ni--i	7
чіна		2	-s---mg--i	2
чіне		1	-s---mv--i	1
чінове		2	-p---mn--i	2
чіновъ		2	-p---mg--i	2
чіномъ		1	-p---md--i	1
чіноу		14	-s---md--i	7	-s---mg--i	2	-s---ml--i	5
чінъ		7	-s---ma--i	7
чінъі		2	-p---ma--i	2
чінь		3	-s---ma--i	3
чіні		1	-p---mn--i	1
чініті		2	--pna----i	2
чінѣаше		1	3siia----i	1
чісла		11	-s---ng--i	11
чісло		2	-s---nn--i	2
чіслом		1	-s---ni--i	1
чісломъ		8	-s---ni--i	8
чісломь		1	-s---ni--i	1
чіслоу		1	-s---nd--i	1
чісмене		3	-s---ng--i	3
чісменемъ	1	-s---ni--i	1
чісменемь	1	-s---ni--i	1
чісменех	1	-p---nl--i	1
чісменітаа	1	-p---napwi	1
чісмѧ		3	-s---na--i	1	-s---nn--i	2
чіста		8	-d---mnpsi	1	-p---nnpsi	3	-s---fnpsi	2	-s---fvpsi	2
чістаа		1	-s---fnpwi	1
чістаѣ		2	-s---fnpwi	2
чісто		8	-------p-i	6	-s---napsi	2
чістомъ		1	-s---mipsi	1
чістості	1	-s---fl--i	1
чістота		1	-s---fn--i	1
чістотоѭ	1	-s---fi--i	1
чістотъі	2	-s---fg--i	2
чістотѣ		8	-s---fd--i	2	-s---fl--i	6
чістотѫ		3	-s---fa--i	2	-s---fi--i	1
чістоу		1	-s---mdpsi	1
чістоуоумоу	1	-s---mdpwi	1
чістоѭ		2	-s---fipti	2
чістъ		9	---u--a--i	1	-s---mapsi	1	-s---mnpsi	7
чістъі		2	-p---mapsi	2
чістъіхъ	2	-p---fgpwi	2
чісті		12	--pna----i	7	-p---mnpsi	5
чістімь		1	-p---pdpwi	1
чістінъі	1	-s---fg--i	1
чістітельства	1	-s---ng--i	1
чістітельство	1	-s---na--i	1
чістітелю	1	-s---md--i	1
чістітелі	1	-p---mi--i	1
чістітелѣ	2	-s---mg--i	2
чістіті		1	--pna----i	1
чістіі		1	-p---mnpwi	1
чістѣ		4	---------n	1	-------p-i	3
чістѣхъ		1	-p---nlpsi	1
чістѣі		5	-d---fapwi	1	-s---fdpwi	4
чістѣішііхъ	1	-p---mgcwi	1
чістѣішѧ	1	-p---mncsi	1
чістѧ		1	-sppamn-si	1
чістѫ		2	-s---fapsi	2
чістѫѭ		2	-s---fapwi	1	-s---fipwi	1
чісѧ		1	3paia----i	1
чіі			7	-s---ma--i	3	-s---mn--i	4
чіѭ			1	-s---fa--i	1
чѣсарь		1	-s---mn--i	1
чѣсарю		1	-s---md--i	1
чѣсъ		1	-s---mn--i	1
чѣсѣ		1	-s---ml--i	1
чѣша		2	-s---fn--i	2
чѣшѧ		2	-s---fg--i	2
чѧда		45	-p---na--i	18	-p---nn--i	20	-p---nv--i	2	-s---ng--i	5
чѧдо		23	-s---na--i	6	-s---nn--i	7	-s---nv--i	10
чѧдолюба	1	-s---fnpsi	1
чѧдолюбівъ	1	-s---mnpsi	1
чѧдолюбѫ	1	-s---fapsi	1
чѧдомъ		12	-p---nd--i	12
чѧдъ		23	-p---ng--i	23
чѧдъца		1	-p---nv--i	1
чѧдъі		1	-p---ni--i	1
чѧдь		1	-s---fn--i	1
чѧдьца		1	-p---nn--i	1
чѧдѣ		2	-d---na--i	1	-d---nv--i	1
чѧдѣхъ		4	-p---nl--i	4
чѧстаѣ		1	-p---nnpwi	1
чѧсто		14	-------p-i	14
чѧстъ		3	-s---fapsi	1	-s---fn--i	2
чѧстъіімъ	1	-s---nipwi	1
чѧсть		16	-s---fa--i	12	-s---fn--i	4
чѧсті		10	-p---fa--i	3	-p---fn--i	1	-p---mnpsi	1	-s---fd--i	1	-s---fg--i	4
чѧѧсть		1	-s---fa--i	1
шаромъ		1	-s---mi--i	1
шаропісателе	1	-p---mn--i	1
шаръчіѧ		1	-p---mn--i	1
шаръі		1	-p---mi--i	1
шедъ		28	-supamn-si	28
шедъша		5	-dupamn-si	5
шедъше		17	-pupamn-si	17
шедъшеі		1	-pupamn-wi	1
шедъшоу		1	-supamd-si	1
шедъші		1	-supafn-si	1
шедъшѧ		1	-pupafn-si	1
шедьше		1	-pupamn-si	1
шелъ		1	-sspamn-si	1
шестаа		4	-s---fn--i	4
шестааго	3	-s---mg--i	3
шестое		1	-s---na--i	1
шестокрілатьць	1	-p---mg--i	1
шестокрільнъііхъ	1	-p---mgpwi	1
шестокрільніі	1	-p---mnpwi	1
шестоуоумоу	1	-s---md--i	1
шестъі		6	-s---ma--i	3	-s---mn--i	3
шестъіі		11	-s---ma--i	9	-s---mn--i	2
шестъіѧ		2	-s---fg--i	2
шесть		19	-s---fa--i	12	-s---fn--i	7
шесті		5	-s---fg--i	2	-s---fl--i	3
шестію		2	-s---fi--i	2
шестіѭ		2	-s---fi--i	2
шестѣмь		1	-s---ml--i	1
шестѣі		2	-s---fd--i	2
шестѫѭ		1	-s---fa--i	1
шлі			1	-pspamn-si	1
шоума		4	-s---mg--i	4
шоуменъ		1	-s---mnpsi	1
шоумомъ		2	-s---mi--i	2
шоумоу		1	-s---md--i	1
шоумъ		3	-s---mn--i	3
шоуіца		2	-s---fn--i	2
шоуѭ		6	-s---fapsi	4	-s---fapwi	1	-s---flpwi	1
шоуѭѫ		1	-s---fapwi	1
шоуѭѭ		1	-s---fapwi	1
штедротамъ	1	-p---fd--i	1
штедротамі	4	-p---fi--i	4
штедротъ	4	-p---fg--i	4
штедротъі	5	-p---fa--i	1	-p---fn--i	4
штедръ		8	-s---mnpsi	8
штедръіі	1	-s---mnpwi	1
штедрь		1	-s---mnpsi	1
штедіть		1	3spia----i	1
штоу		1	-sppamd-si	1
штоужда		1	-s---ngpsi	1
штоужде		1	-s---napsi	1
штоуждекръмьніца	1	-s---fn--i	1
штоуждекръмьніці	1	-s---fl--i	1
штоуждемоу	1	-s---mdpwi	1
штоуждеі	4	-s---flpwi	4
штоуждоу	1	-s---mdpsi	1
штоуждъ		3	-s---mnpsi	3
штоуждь		1	-s---mnpsi	1
штоуждіі	1	-s---mnpwi	1
штоуждііхъ	1	-p---mgpwi	1
штрѣва		1	-s---ng--i	1
штітотомъ	1	-s---mi--i	1
штітъ		2	-s---ma--i	2
штітъі		1	-p---ma--i	1
штітѣ		1	-s---ml--i	1
штііхъ		1	-pppamg-wi	1
штѧда		1	-s---ng--i	1
штѧдъ		1	-p---ng--i	1
штѧдѣті		1	--pna----i	1
штѧдѧ		2	-sppamn-si	2
штѧдѧште	1	-pppamn-si	1
шъвенъ		1	-s---mnpsi	1
шъдше		1	-pupamn-si	1
шъдъ		20	-supamn-si	20
шъдъша		4	-dupamn-si	4
шъдъше		11	-pupamn-si	11
шъдъшоу		2	-supamd-si	2
шъдъші		1	-supafn-si	1
шълъ		1	-sspamn-si	1
шъствіе		1	-s---na--i	1
шъствіѣ		1	-s---ng--i	1
шъстіѣ		1	-s---ng--i	1
шьвенъііхъ	1	-p---fgpwi	1
шьдші		1	-supafn-si	1
шьдъ		23	-supamn-si	23
шьдъша		6	-dupamn-si	6
шьдъше		16	-pupamn-si	16
шьдъшоу		1	-supamd-si	1
шьдъшоую	2	-dupamg-wi	2
шьдъші		6	-dupafn-si	2	-supafn-si	4
шьдъшѧ		1	-pupafn-si	1
шьдь		12	-supamn-si	12
шьдьше		1	-pupamn-si	1
шьпътаахѫ	1	3piia----i	1
шьствіа		1	-p---nn--i	1
шьствіе		3	-s---na--i	3
шьствіѣ		1	-p---nn--i	1
шьстье		1	-s---na--i	1
шібаахѫ		1	3piia----i	1
шіпъкъ		1	-s---ma--i	1
шіпьчано	1	-s---napsi	1
шірока		1	-s---fnpsi	1
шірокааго	1	-s---mgpwi	1
шірокъ		3	-s---mapsi	1	-s---mnpsi	2
шірокъі		1	-s---mnpsi	1
шірокъіі	1	-s---mapwi	1
шірокъіімъ	1	-s---nipwi	1
шірота		1	-s---fn--i	1
шіротоѭ		1	-s---fi--i	1
шіротѣ		1	-s---fl--i	1
шіротѫ		2	-s---fa--i	2
шіріі		1	-s---mncti	1
шітъмь		1	-s---mi--i	1
шіѭ			1	-s---fa--i	1
шѧ			1	3s---qa--i	1
шѧтанье		1	-s---nn--i	1
шѧташѧ		1	3paia----i	1
шѫѭ			2	-s---fapsi	1	-s---fapwi	1
шѫѭѫ		2	-s---fapwi	2
ю			15	---------n	8	3s---fa--i	7
юга			1	-s---mg--i	1
югово		1	-s---napsi	1
югомь		1	-s---mi--i	1
югъ			6	-s---ma--i	3	-s---mn--i	3
юда			2	-s---mn--i	2
юдеіскъі	1	-s---fgpsi	1
юдоу		1	---------n	1
юдъі		1	-s---mg--i	1
юдѣ			1	-s---md--i	1
юдѫ			3	-s---ma--i	3
юже			54	---------n	47	-s---fa--i	6	-s---mv--i	1
южьска		1	-s---fnpsi	1
южьскаа		2	-s---fnpwi	2
юна			2	-s---mgpsi	2
юнаѣ		1	-s---fnpwi	1
юно			3	-s---napsi	2	-s---nnpsi	1
юностъ		2	-s---fa--i	1	-s---fn--i	1
юность		1	-s---fn--i	1
юності		19	-s---fg--i	18	-s---fl--i	1
юностіѭ		1	-s---fi--i	1
юнотамі		1	-p---mi--i	1
юнотъ		1	-p---mg--i	1
юноша		7	-s---mn--i	7
юноше		6	-s---mg--i	1	-s---mv--i	5
юношоу		1	-s---ma--i	1
юношѧ		7	-p---ma--i	2	-p---mn--i	3	-s---mg--i	2
юношѫ		6	-s---ma--i	6
юноі		1	-s---mnpwi	1
юнъ			2	-s---mnpsi	2
юнъці		1	-p---mn--i	1
юнъча		1	-s---ngpsi	1
юнъіі		2	-s---mnpwi	2
юнъіімъ		1	-p---mdpwi	1
юнъііхъ		1	-p---mlpwi	1
юньца		1	-s---mg--i	1
юньцоу		3	-s---md--i	3
юньць		2	-s---mn--i	2
юньці		1	-p---mn--i	1
юньча		3	-s---fnpsi	1	-s---ngpsi	1	-s---ogpsi	1
юніцѧ		1	-s---mg--i	1
юніі		1	-p---mnpwi	1
юнѣ			2	-s---flpsi	1	-s---mlpsi	1
юнѣі		3	-s---mncti	2	-s---mncwi	1
ютро		18	---------n	17	-s---na--i	1
ютроу		1	-s---nd--i	1
ютръневаті	1	--pna----i	1
ютрю		1	-s---nd--i	1
ютрѣ		2	---------n	2
ютрѣі		1	-s---mapsi	1
і			19101	---------n	17812	-s---fg--i	1	-s---mn--i	2	-s---pa--i	2	2s---md--i	1	3d---fa--i	8	3p---ma--i	2	3s---ma--i	1273
іа			2	---------n	2
іавінові	1	-s---md--i	1
іаков		2	-s---mn--i	2
іакова		2	-s---mg--i	2
іакове		1	-s---mv--i	1
іаковоу		5	-s---md--i	5
іаковъ		5	-s---mn--i	5
іаковь		1	-s---mn--i	1
іана		1	-s---mg--i	1
іанна		3	-s---mg--i	3
іаннаевъ	1	-s---mnpsi	1
іаннѣевъ	1	-s---mnpsi	1
іаредовъ	1	-s---mnpsi	1
іарь		1	-s---mn--i	1
іаса		1	-s---fn--i	1
іафета		1	-s---mg--i	1
іафетоу		1	-s---md--i	1
іаіръ		2	-s---mn--i	2
іаірь		1	-s---mn--i	1
іб			1	---------n	1
ібо			61	---------n	61
ів			3	---------n	3
іг			1	---------n	1
ігемона		2	-s---mg--i	2
ігемонові	1	-p---mnpsi	1
ігемономъ	1	-s---mi--i	1
ігемономь	1	-s---mi--i	1
ігемоноу	6	-s---md--i	6
ігемонъ		5	-s---mn--i	5
іго			5	-s---na--i	3	-s---nn--i	2
ігомъ		1	-s---ni--i	1
ігоумена	3	-s---mg--i	3
ігоуменоу	1	-s---md--i	1
ігоуменъ	3	-s---ma--i	1	-s---mn--i	2
ігоумень	1	-s---mn--i	1
ігоуменьѣ	1	-s---fn--i	1
ігоумені	1	-p---mn--i	1
ігоуменѧ	1	-p---fapsi	1
іграахъ		1	1saia----i	1
іграе		1	3spia----i	1
іграемъ		1	1ppia----i	1
ігралъ		1	-sspamn-si	1
іграті		1	--pna----i	1
іграѭтъ		1	3ppia----i	1
ігрі		2	-p---fa--i	2
ігълінѣ		4	-d---napsi	4
ігьлінѣ		1	-d---napsi	1
ід			1	---------n	1
іде			102	---------n	9	2saia----i	1	3saia----i	92
ідевѣ		1	1dpia----i	1
ідеже		115	---------n	115
ідемъ		4	1ppia----i	4
ідете		11	2ppia----i	1	3daia----i	10
ідетъ		38	3spia----i	38
ідеть		1	3spia----i	1
ідеші		13	2spia----i	13
ідоломь		1	-p---md--i	1
ідолъі		3	-p---ma--i	2	-p---mi--i	1
ідоль		1	-s---mn--i	1
ідолі		2	-p---mn--i	2
ідолѣхъ		1	-p---ml--i	1
ідолѣхь		1	-p---ml--i	1
ідомъ		3	1paia----i	3
ідоста		3	3daia----i	3
ідосте		6	3daia----i	6
ідоу		3	1spia----i	3
ідоумѣіскаѣ	1	-p---nnpsi	1
ідоумѣісцѣі	1	-s---flpwi	1
ідоумѣѧ		4	-s---fg--i	4
ідоумѣѭ		2	-s---fa--i	2
ідоушта		1	-sppamg-si	1
ідоуште		1	-pppamn-si	1
ідохомъ		2	1paia----i	2
ідоше		1	3paia----i	1
ідоште		1	3paia----i	1
ідошѧ		20	3paia----i	20
ідъі		11	-sppamn-si	10	-sppann-si	1
ідъіі		1	-sppamn-wi	1
іді			83	2spma----i	79	3spma----i	4
ідітомъві	1	-s---md--i	1
ідітоужѣ	1	-s---md--i	1
ідітоумѣ	1	-s---ml--i	1
ідѣаста		2	3diia----i	2
ідѣаховѣ	1	1diia----i	1
ідѣахѫ		13	3piia----i	13
ідѣаше		44	3siia----i	44
ідѣашета	1	2diia----i	1
ідѣашете	4	3diia----i	4
ідѣвѣ		1	1dpia----i	1
ідѣмъ		17	1ppma----i	17
ідѣмь		1	1ppia----i	1
ідѣта		15	2dpma----i	14	2ppma----i	1
ідѣте		38	2ppma----i	37	2ppmp----i	1
ідѣше		1	3siia----i	1
ідѫ			76	1spia----i	45	3paia----i	31
ідѫтъ		13	3ppia----i	13
ідѫшта		14	-dppama-si	2	-dppamn-si	9	-sppamg-si	3
ідѫштама	1	-dppafd-si	1
ідѫштамъ	2	-pppafd-si	2
ідѫште		4	-pppamn-si	4
ідѫштем		2	-pppamd-si	2
ідѫштема	3	-dppafd-si	1	-dppamd-si	2
ідѫштемъ	5	-pppamd-si	5
ідѫштоу		8	-sppamd-si	8
ідѫшттю		1	-sppamd-si	1
ідѫштъ		1	-sppama-si	1
ідѫшті		1	-sppafd-si	1
ідѫштѧ		2	-pppama-si	2
ідѫштѧѧ		1	-sppafg-wi	1
ідѫштѫ		1	-sppafa-si	1
іе			1	---------n	1
іезавель	1	-s---fn--i	1
іезавелі	1	-s---fg--i	1
іелма		1	-s---mg--i	1
іеліма		1	-s---mg--i	1
іема		1	-s---mg--i	1
іера		1	---------n	1
іераѯ		1	-s---mn--i	1
іереа		1	-d---mn--i	1
іереміа		1	-s---mn--i	1
іереміемь	1	-s---mi--i	1
іереміі		2	-s---md--i	1	-s---ml--i	1
іереміѣ		3	-s---mn--i	3
іереміѧ		1	-s---mg--i	1
іереміѭ		2	-s---ma--i	2
іереові		1	-s---md--i	1
іереомъ		5	-p---md--i	5
іереі		8	-p---mg--i	1	-p---mn--i	3	-s---mn--i	4
іереіскоумоу	1	-s---odpwi	1
іереіство	2	-s---na--i	1	-s---nn--i	1
іереѧ		2	-p---ma--i	2
іерлма		2	-s---mg--i	2
іеросоліма	1	-s---mg--i	1
іеросолімсцѣ	1	-s---mlpsi	1
іеросолімь	1	-s---mn--i	1
іеросолімѣ	1	-s---ml--i	1
іероусаліма	4	-s---mg--i	4
іероусалімлѣ	1	-s---fvpsi	1
іероусалімлѣнъ	1	-p---mg--i	1
іероусалімъ	14	---------n	1	-s---ma--i	12	-s---mn--i	1
іероусалімъсцѣ	1	-s---qlpsi	1
іероусалімьскъііхъ	1	-p---ngpwi	1
іероусалімѣ	4	-s---ml--i	4
іероуслма	1	-s---mg--i	1
іерслмъмъ	1	-s---mi--i	1
іерсма		1	-s---mg--i	1
іеръдане	1	-s---mv--i	1
іеріхона	2	-s---mg--i	2
іеріхѫ		1	-s---fa--i	1
іерѣові		1	-s---md--i	1
іерѣомъ		3	-p---md--i	3
іерѣі		5	-p---mn--i	2	-s---mn--i	3
іерѣіскахъ	1	-p---flpsi	1
іерѣіхъ		1	-p---ml--i	1
іесеова		2	-s---mgpsi	2
іесеовъ		1	-s---mnpsi	1
іж			13	---------n	13
іжде		32	---------n	29	-p---mn--i	2	-s---ma--i	1
іждегошѧ	1	3paia----i	1
іждеже		21	---------n	21
іжденете	1	2ppia----i	1
іжденетъ	4	3spia----i	4
іжденеші	1	2spia----i	1
іждені		2	2siia----i	1	2spma----i	1
іжденѫ		1	1spia----i	1
іжденѫтъ	12	3ppia----i	12
іждівоу		1	1spia----i	1
іждівъшоу	2	-supamd-si	2
іждівъші	2	-supafn-si	2
іже			872	---------n	1	-d---fa--i	1	-p---mn--i	208	-s---ma--i	41	-s---mn--i	620	-s---nn--i	1
іжехъ		1	-p---ng--i	1
іжь			16	-s---mn--i	16
із			150	---------n	150
ізбавленъ	1	-s---na--i	1
ізбавленъѣ	1	-s---ng--i	1
ізбавленье	2	-s---na--i	1	-s---nn--i	1
ізбавленьѣ	1	-s---ng--i	1
ізбавлені	1	-puppmn-si	1
ізбавленіе	6	-s---na--i	4	-s---nn--i	2
ізбавленіі	1	-puppmn-wi	1
ізбавленіѣ	2	-s---ng--i	2
ізбавльшемъ	1	-pupamd-si	1
ізбавльшемь	1	-pupamd-si	1
ізбавлѣѧ	1	-sppamn-si	1
ізбавлѣѧі	1	-sppamn-wi	1
ізбавлѣѭштаго	1	-sppamg-wi	1
ізбавлѣѭштоумоу	1	-sppamd-wi	1
ізбавлѧі	1	2spma----i	1
ізбавлѫ		1	1spia----i	1
ізбавлѭ		1	1spia----i	1
ізбавъѣтъ	1	3spia----i	1
ізбавъѭ		1	1spia----i	1
ізбавьенье	1	-s---na--i	1
ізбавьені	1	-puppmn-si	1
ізбавьеніе	3	-s---na--i	1	-s---nn--i	2
ізбавьеніѣ	1	-s---ng--i	1
ізбавьніка	1	-s---mg--i	1
ізбавьѣемъ	1	1ppia----i	1
ізбавьѣѭшта	1	-sppamg-si	1
ізбавьѭ		2	1spia----i	2
ізбаві		60	2saia----i	3	2spma----i	41	3saia----i	15	3spia----i	1
ізбавівъ	2	-supamn-si	2
ізбавівъіі	4	-supamn-wi	4
ізбавілъ	11	-sspamn-si	11
ізбавіт		1	3spia----i	1
ізбавіте	2	2ppia----i	1	2ppma----i	1
ізбавітелъ	3	-s---mn--i	3
ізбавітель	3	-s---mn--i	3
ізбавітелю	3	-s---md--i	2	-s---mv--i	1
ізбавітелѣ	1	-s---mg--i	1
ізбавіто	1	3spia----i	1
ізбавітъ	26	---u--a--i	3	3spia----i	23
ізбавітъі	1	3spia----i	1
ізбавіті	10	--pna----i	9	--pnp----i	1
ізбавіхъ	1	1saia----i	1
ізбавіші	1	2spia----i	1
ізбавѧ		1	-sppamn-si	1
ізбавѧтъ	2	3ppia----i	2
ізбавѧштоумоу	1	-sppamd-wi	1
ізбадалі	1	-pspamn-si	1
ізбері		1	2spma----i	1
ізблель		1	-sspamn-si	1
ізблюемъ	1	1ppia----i	1
ізбодемъ	1	1ppia----i	1
ізборьнъіі	1	-s---mnpwi	1
ізбоудеть	2	3spia----i	2
ізбоудеші	1	2spia----i	1
ізбра		1	3saia----i	1
ізбраль		1	-sspamn-si	1
ізбранааго	1	-suppmg-wi	1
ізбраннъімь	1	-pupppd-wi	1
ізбрахь		1	1saia----i	1
ізбрашѧ		1	3paia----i	1
ізбръра		2	2saia----i	1	3saia----i	1
ізбъра		8	3saia----i	8
ізбъравъ	1	-supamn-si	1
ізбъравъшоу	1	-supaod-si	1
ізбъраномъ	1	-suppmi-si	1
ізбъранъ	2	-suppmn-si	2
ізбъранъі	3	-suppmn-wi	3
ізбъранъімъ	2	-puppmd-wi	1	-pupppd-wi	1
ізбъранъіхъ	7	-puppmg-wi	4	-pupppg-wi	3
ізбъранъіі	1	-suppmn-wi	1
ізбъранъіімі	1	-pupppi-wi	1
ізбъранъііхъ	1	-puppmg-wi	1
ізбъранъіѧ	11	-puppfv-wi	1	-puppma-wi	8	-pupppa-wi	2
ізбъраніі	2	-puppmn-wi	1	-s---nl--i	1
ізбърасте	1	2paia----i	1
ізбърахъ	4	1saia----i	4
ізбърашѧ	1	3paia----i	1
ізбъі		1	3saia----i	1
ізбъіваахѫ	1	3piia----i	1
ізбъіваѭтъ	2	3ppia----i	2
ізбъівъ		1	-supamn-si	1
ізбъівъше	1	-pupamn-si	1
ізбъівъшее	1	-supana-wi	1
ізбъівъшѧѧ	1	-pupama-wi	1
ізбъівьші	1	-pupamn-si	1
ізбъілъ		1	-sspamn-si	1
ізбъілі		1	-pspamn-si	1
ізбъістъ	1	3saia----i	1
ізбъість	2	3saia----i	2
ізбъітъка	9	-s---mg--i	9
ізбъітъкъі	7	-p---ma--i	7
ізбъітъцѣхъ	1	-p---ml--i	1
ізбъітькъі	1	-p---ma--i	1
ізбъітьці	1	-p---mn--i	1
ізбъітьѣ	1	-s---ng--i	1
ізбъіті		7	--pna----i	7
ізбъіша		1	3paia----i	1
ізбъіше		2	3paia----i	2
ізбъішѧ		1	3paia----i	1
ізбьра		5	3saia----i	5
ізбьранаего	1	-suppmg-wi	1
ізбьрано	2	-suppna-si	1	-suppnn-si	1
ізбьранъімъ	1	-pupppd-wi	1
ізбьранъімі	1	-puppfi-wi	1
ізбьрані	1	-puppmn-si	1
ізбьранію	1	-s---nd--i	1
ізбьраніі	1	-puppmn-wi	1
ізбьрара	1	3saia----i	1
ізбі		5	3saia----i	5
ізбіваахъ	1	1siia----i	1
ізбіваете	1	2ppia----i	1
ізбівъшіхъ	1	-pupamg-wi	1
ізбівъі		2	-supamv-wi	2
ізбіенъіѧ	1	-puppma-wi	1
ізбіеть		1	3spia----i	1
ізбіеші		1	2spia----i	1
ізбілъ		1	-sspamn-si	1
ізбіраахѫ	2	3piia----i	2
ізбіраеі	1	-sppamn-wi	1
ізбітъка	1	-s---mg--i	1
ізбішѧ		6	3paia----i	6
ізбѣглі		1	-pspamn-si	1
ізбѣгнѫті	1	--pna----i	1
ізбѣжа		1	3saia----i	1
ізбѣжаті	1	--pna----i	1
ізбѣже		2	3saia----i	2
ізбѫдете	1	2ppia----i	1
ізбѫдетъ	10	3spia----i	10
ізбѫдеші	1	2spia----i	1
ізбѫді		1	2spma----i	1
ізбѫдѫ		3	1spia----i	3
ізвалівъ	1	-supamn-si	1
ізваліті	1	--pna----i	1
ізваѣні		1	-puppmn-si	1
ізведе		19	3saia----i	19
ізведенъ	1	-suppmn-si	1
ізведетъ	7	3spia----i	7
ізведеші	2	2spia----i	2
ізведосте	1	3daia----i	1
ізведохъ	1	1saia----i	1
ізведохь	1	1saia----i	1
ізведошѧ	1	3paia----i	1
ізведоі		1	-supamn-wi	1
ізведъ		1	-supamn-si	1
ізведъша	3	-dupamn-si	2	-supamg-si	1
ізведъше	3	-pupamn-si	3
ізведъшоумоу	1	-supamd-wi	1
ізведъі		1	-supamn-wi	1
ізведі		2	2spma----i	2
ізведѣте	1	2ppma----i	1
ізвезъше	2	-pupamn-si	2
ізвелъ		2	-sspamn-si	2
ізвестъ		1	---u--a--i	1
ізвесті		10	--pna----i	10
ізвлачіті	1	--pna----i	1
ізвлачішѧ	1	3paia----i	1
ізвлъкъ		2	-supamn-si	2
ізвлъкъше	2	-pupamn-si	2
ізвлькъ		1	-supamn-si	1
ізвлѣкше	2	-pupamn-si	2
ізвлѣкъ		1	-supamn-si	1
ізвлѣче		3	3saia----i	3
ізвлѣчена	1	-puppnn-si	1
ізвлѣшті	1	--pna----i	1
ізвлѣшѧ		1	3paia----i	1
ізводітъ	1	3spia----i	1
ізводѧ		3	-sppamn-si	3
ізводѧі		2	-sppamn-wi	2
ізвождѫ		1	1spia----i	1
ізволеньѣ	2	-s---ng--i	2
ізволеніе	2	-s---na--i	1	-s---nn--i	1
ізволенію	1	-s---nd--i	1
ізволеніім	1	-s---ni--i	1
ізволеніімъ	2	-s---ni--i	2
ізволеніѣ	1	-s---ng--i	1
ізволеі		2	-supamn-wi	2
ізволше		1	-pupamn-si	1
ізволі		14	2saia----i	1	2spma----i	2	3saia----i	11
ізволілъ	3	-sspamn-si	3
ізволіста	1	3daia----i	1
ізволісте	1	2paia----i	1
ізволіте	2	2ppma----i	2
ізволіті	1	--pna----i	1
ізволіхъ	7	1saia----i	7
ізволішѧ	4	3paia----i	4
ізволѫ		1	1spia----i	1
ізврачевана	1	-suppmg-si	1
ізврачоуемѣ	1	-spppfd-si	1
ізвръгошѧ	2	3paia----i	2
ізвръгѫ		2	3paia----i	2
ізвръжена	1	-suppng-si	1
ізвръжені	1	-puppmn-si	1
ізвръжетъ	1	3spia----i	1
ізвъноу		1	---------n	1
ізвънѫдоу	1	---------n	1
ізвънѫтрь	1	---------n	1
ізвъікнѫті	1	--pna----i	1
ізвьноу		1	---------n	1
ізвітъі		1	-puppma-si	1
ізвѣеть		1	3spia----i	1
ізвѣсте		1	3daia----i	1
ізвѣстенъ	1	-s---mnpsi	1
ізвѣсто		7	---------n	4	-s---napsi	1	-s---nnpsi	2
ізвѣстованъіхъ	1	-puppql-wi	1
ізвѣстоуѭштоу	1	-sppamd-si	1
ізвѣстъ		2	-s---mapsi	1	3spia----i	1
ізвѣстъно	2	-s---nnpsi	2
ізвѣстънъіхъ	1	-p---flpwi	1
ізвѣстьнъііхъ	1	-p---mgpwi	1
ізвѣстьнѣ	1	-------p-i	1
ізвѣстьнѣе	2	-------c-i	1	-s---nacwi	1
ізвѣсті		2	-s---fd--i	1	3saia----i	1
ізвѣстівъ	2	-supamn-si	2
ізвѣстівъшааго	1	-supamg-wi	1
ізвѣстівъшоу	1	-supamd-si	1
ізвѣстіті	2	--pna----i	2
ізвѣстіхомъ	1	1paia----i	1
ізвѣстѫ		1	-s---fapsi	1
ізвѣсѧ		2	3paia----i	2
ізвѣта		1	-s---mg--i	1
ізвѣтомъ	1	-s---mi--i	1
ізвѣтъ		3	-s---ma--i	1	-s---mn--i	2
ізвѣшта		4	2saia----i	1	3saia----i	3
ізвѣштавшоу	1	-supamd-si	1
ізвѣштавъ	1	-supamn-si	1
ізвѣштаемъ	2	-spppmn-si	1	1ppia----i	1
ізвѣштаетъ	1	3spia----i	1
ізвѣштала	1	-sspafn-wi	1
ізвѣштана	1	-suppng-si	1
ізвѣштаном	1	-puppnd-si	1
ізвѣштаноу	1	-suppnd-si	1
ізвѣштанъііхъ	1	-puppng-wi	1
ізвѣштаніімъ	1	-s---ni--i	1
ізвѣштасте	1	2paia----i	1
ізвѣштаті	5	--pna----i	5
ізвѣштаѭште	1	-pppamn-si	1
ізвѣштеніе	1	-s---na--i	1
ізвѣштьше	1	-pupamn-si	1
ізвѧзавъше	1	-pupamn-si	1
ізганѣахѫ	1	3piia----i	1
ізглагола	1	3saia----i	1
ізглаголавъшемъ	1	-pupamd-si	1
ізглаголаті	1	--pna----i	1
ізглаголѫ	1	1spia----i	1
ізглаждено	1	-suppnn-si	1
ізглахъ		1	1saia----i	1
ізгнавь		1	-supamn-si	1
ізгнань		1	-suppmn-si	1
ізгнаті		1	--pna----i	1
ізгнаше		2	3paia----i	2
ізгоніма	1	-spppfn-si	1
ізгонімъі	1	-pppppa-si	1
ізгоніте	2	2ppma----i	2
ізгонітъ	12	3spia----i	12
ізгоніті	7	--pna----i	7
ізгоніхомъ	1	1paia----i	1
ізгоніші	2	2spia----i	2
ізгонѣахѫ	1	3piia----i	1
ізгонѣхъ	1	1saia----i	1
ізгонѧ		4	-sppamn-si	4
ізгонѧтъ	6	3ppia----i	6
ізгонѧшта	4	-sppamg-si	4
ізгонѧштаго	1	-sppang-wi	1
ізгонѧштеі	1	-pppamn-wi	1
ізгонѧштъ	2	-sppama-si	2
ізгонѧштѧѧ	2	-pppama-wi	2
ізгонѭ		8	1spia----i	8
ізгорімь	1	2ppia----i	1
ізгоріші	1	2spia----i	1
ізгорѣвшѫ	1	-supafa-si	1
ізгорѣвъшѫ	1	-supafa-si	1
ізгорѣвьше	1	-pupamn-si	1
ізгорѣлі	1	-pspamn-si	1
ізгорѣті	1	--pna----i	1
ізгорѣшѧ	1	3paia----i	1
ізгоубівъ	1	-supamn-si	1
ізгоубілъ	1	-sspamn-si	1
ізгоубіті	1	--pna----i	1
ізгоубішѧ	1	3paia----i	1
ізгоубѧт	1	3ppia----i	1
ізгоубѧтъ	2	3ppia----i	2
ізгоубѧтъі	1	3ppia----i	1
ізгъна		13	2saia----i	1	3saia----i	12
ізгънавъ	3	-supamn-si	3
ізгънавъша	1	-supamg-si	1
ізгънавъше	1	-pupamn-si	1
ізгънавъіі	1	-supamn-wi	1
ізгънана	2	-duppmn-si	1	-suppmg-si	1
ізгънаноу	5	-suppmd-si	5
ізгънанъ	3	-suppmn-si	3
ізгънані	6	-puppmn-si	6
ізгънаніе	1	-s---na--i	1
ізгънаніі	2	-s---nl--i	2
ізгънаті	8	--pna----i	8
ізгънахомъ	1	1paia----i	1
ізгънаша	1	3saia----i	1
ізгънашѧ	9	3paia----i	9
ізгъібе		1	3saia----i	1
ізгъіблъ	3	-sspamn-si	3
ізгъібль	1	-sspamn-si	1
ізгъібъшее	1	-supana-wi	1
ізгъібъшіімъ	1	-pupamd-wi	1
ізгьнавъ	1	-supamn-si	1
ізд			22	---------n	22
іздаавъші	1	-supafn-si	1
іздавна		1	---------n	1
іздавъна	2	---------n	2
іздавьна	1	-------p-i	1
іздалеча	2	---------n	2
іздалече	33	---------n	33
іздастъ		2	3spia----i	2
іздаті		1	--pna----i	1
іздаілвъ	1	-s---mnpsi	1
іздаѣвъші	1	-supafn-si	1
іздаѭшта	1	-sppamg-si	1
іздлвъ		1	-s---mnpsi	1
іздлѣнінъ	1	-s---mn--i	1
іздраста	1	3daia----i	1
іздраілвма	1	-d---qdpti	1
іздраілева	1	-s---mgpsi	1
іздраілевома	1	-d---odpsi	1
іздраілевъ	2	-s---mnpsi	2
іздраілеві	1	-s---md--i	1
іздраіль	1	-s---mn--i	1
іздраілю	3	-s---md--i	1	-s---mv--i	2
іздраілі	2	-s---ml--i	2
іздраілітъска	1	-s---mgpsi	1
іздраілітъскъііхъ	1	-p---mgpwi	1
іздраілітѣнінъ	1	-s---mn--i	1
іздрвъі		1	-s---fgpsi	1
іздрекѫ		1	1spia----i	1
іздрече		6	2saia----i	1	3saia----i	5
іздрешті	1	--pna----i	1
іздрлва		1	-s---ogpsi	1
іздрлвъ		2	-p---qgpsi	2
іздръі		1	3saia----i	1
іздръіетъ	1	3spia----i	1
іздрѣсте	1	3daia----i	1
іздрѣшеніе	1	-s---nn--i	1
іздрѣшеніѣ	1	-p---na--i	1
іздрѧдное	1	-s---nnpwi	1
іздрѧдънъііхъ	1	-p---mlpwi	1
іздрѧдь		1	---------n	1
іздрѧдьно	1	---------n	1
іздрѧсъшоу	1	-supamd-si	1
іздъхнѫ		1	3saia----i	1
іздъхнѫті	1	--pna----i	1
іздъша		1	-supamg-si	1
іздъше		6	3saia----i	6
іздъіха		1	3saia----i	1
іздъіхаѭштемъ	2	-pppamd-si	2
іздѣлаті	1	--pna----i	1
іздѣтьска	1	---------n	1
іздѣѭшта	1	-sppamg-si	1
ізе			2	-s---mn--i	2
ізекію		1	-s---md--i	1
іземьѧ		1	-sppamn-si	1
іземьѭште	1	-pppamn-si	1
іззбавітелъ	1	-s---mn--i	1
іззгонѧштеі	1	-pppamn-wi	1
ізлазі		1	3spma----i	1
ізлазівъ	1	-supamn-si	1
ізлазѧ		1	-sppamn-si	1
ізлазѧтъ	1	3ppia----i	1
ізлвоу		1	-s---mdpsi	1
ізлвъ		2	-p---qgpsi	1	-s---mnpsi	1
ізлева		1	-s---ogpsi	1
ізлетѣті	1	--pna----i	1
ізловет		1	3ppia----i	1
ізломі		1	3saia----i	1
ізлъѣ		1	3saia----i	1
ізлю		1	-s---mv--i	1
ізлі		2	-s---ml--i	2
ізліха		17	---------n	17
ізліхъ		1	1saia----i	1
ізлііте		1	2ppma----i	1
ізліѣ		3	3saia----i	3
ізліѣнома	1	-duppmd-si	1
ізліѣхъ		1	1saia----i	1
ізліѣшѧ		1	3paia----i	1
ізлѣете		1	2ppia----i	1
ізлѣзе		4	3saia----i	4
ізлѣзетъ	1	3spia----i	1
ізлѣзеші	3	2spia----i	3
ізлѣзлі		1	-pspamn-si	1
ізлѣзошѧ	3	3paia----i	3
ізлѣзъ		9	-supamn-si	8	-supann-si	1
ізлѣзъше	12	-pupamn-si	12
ізлѣзъшемъ	1	-pupamd-si	1
ізлѣзъшоу	3	-supamd-si	3
ізлѣзъшѧ	1	-pupama-si	1
ізлѣзі		5	2spma----i	5
ізлѣзѫ		2	1spia----i	1	3paia----i	1
ізлѣкованье	1	-s---nn--i	1
ізлѣсті		5	--pna----i	5
ізмаілтьско	1	-s---nnpsi	1
ізмаілітѣне	1	-p---mn--i	1
ізмаітьскоу	1	-s---mdpsi	1
ізмештетъ	1	3spia----i	1
ізмлъче		1	3saia----i	1
ізморі		3	2saia----i	1	3saia----i	2
ізморіхъ	1	1saia----i	1
ізморішѧ	1	3paia----i	1
ізмрьлі		1	-pspamn-si	1
ізмрьмьрѫтъ	1	3ppia----i	1
ізмъвенъі	1	-suppmn-wi	1
ізмъкнѫті	1	--pna----i	1
ізмърѫтъ	1	3ppia----i	1
ізмъівъшаго	1	-supamg-wi	1
ізмъіті		1	--pna----i	1
ізмъіѭ		1	1spia----i	1
ізмьжда		1	3saia----i	1
ізмьрѣті	1	--pna----i	1
ізмьрѣшѧ	2	3paia----i	2
ізмьрѫтъ	1	3ppia----i	1
ізмі		1	2spma----i	1
ізмѣна		1	-s---fn--i	1
ізмѣненъі	1	-puppfn-si	1
ізмѣненьѣ	1	-s---ng--i	1
ізмѣненіімъ	1	-s---ni--i	1
ізмѣненѫ	1	-suppfa-si	1
ізмѣноуетъ	1	3spia----i	1
ізмѣноуѭштіхъ	1	-pppapl-wi	1
ізмѣноуѭштіі	1	-pppapl-wi	1
ізмѣнъі		1	-s---fg--i	1
ізмѣньшіхъ	1	-pupaml-wi	1
ізмѣні		6	3saia----i	6
ізмѣнівшемъ	1	-pupamd-si	1
ізмѣнівъ	1	-supamn-si	1
ізмѣнівъше	1	-pupamn-si	1
ізмѣніе		1	-s---na--i	1
ізмѣніемъ	1	-s---ni--i	1
ізмѣнімъ	1	1ppia----i	1
ізмѣніті	2	--pna----i	2
ізмѣнішѧ	2	3paia----i	2
ізмѣнѣаше	1	3siia----i	1
ізмѣнѣше	1	3siia----i	1
ізмѣнѣѧ		1	-sppamn-si	1
ізмѣнѧтъ	1	3ppia----i	1
ізмѣнѧштіхъ	1	-pppapl-wi	1
ізмѣнѫ		3	-s---fa--i	3
ізмѣренъі	1	-puppmn-si	1
ізмѣтъ		1	3saia----i	1
ізмѫдрѣваахѫ	1	3piia----i	1
ізнемагаетъ	1	3spia----i	1
ізнемогошѧ	1	3paia----i	1
ізнемогъ	1	-supamn-si	1
ізнемогѫ	4	1spia----i	1	3paia----i	3
ізнемогѫтъ	2	3ppia----i	2
ізнеможе	5	3saia----i	5
ізнеможете	3	3dpia----i	3
ізнеможетъ	2	3spia----i	2
ізнесе		1	3saia----i	1
ізнесошѧ	4	3paia----i	4
ізнесті		1	--pna----i	1
ізнесі		1	2spma----i	1
ізнесѣте	2	2ppma----i	2
ізнесѫтъ	2	3ppia----i	2
ізносіма	1	-spppmg-si	1
ізносімо	1	-spppnn-si	1
ізносімь	1	1ppia----i	1
ізносітъ	9	3spia----i	9
ізносіті	1	--pna----i	1
ізносѧтъ	1	3ppia----i	1
ізноуреніѣ	2	-p---na--i	2
ізноурі		1	3saia----i	1
ізношаахѫ	2	3piia----i	2
ізношааше	1	3siia----i	1
ізношеніѣ	1	-s---ng--i	1
ізнікноуште	1	-pppama-si	1
ізніц		1	---------n	1
ізніца		1	---------n	1
ізо			1	---------n	1
ізоба		1	3saia----i	1
ізобрѣсті	1	--pna----i	1
ізобрѣтаѭште	1	-pppamn-si	1
ізобрѣте	1	3saia----i	1
ізобрѣтеніе	1	-s---na--i	1
ізобрѧштемъ	1	1ppia----i	1
ізобільнъііхъ	1	-p---ngpwi	1
ізострішѧ	1	3paia----i	1
ізоуншінѫ	1	-s---fa--i	1
ізоутрьѭдѫ	1	---------n	1
ізоштрена	2	-suppfn-si	2
ізоштренъі	2	-puppfn-si	1	-suppfn-si	1
ізраільтѣні	1	-p---ma--i	1
ізраілю		1	-s---mv--i	1
ізреднъі	1	-p---mipsi	1
ізреднъіі	1	-p---mapwi	1
ізходѧштоу	1	-sppand-si	1
ізходѧі		1	-sppamn-wi	1
ізчазаѧ		1	-sppamn-si	1
ізчезе		1	3saia----i	1
ізшедъшоу	1	-supamd-si	1
ізъ			16	---------n	16
ізъбранъіхъ	1	-puppmg-wi	1
ізъметъ		3	3spia----i	3
ізъмі		11	2spma----i	11
ізъмѣте		1	2ppma----i	1
ізъмѫ		5	1spia----i	5
ізъобрѣсті	2	--pna----i	2
ізъобіловаті	1	--pna----i	1
ізъоумѣвъшіі	1	-pupamn-wi	1
ізъоштренъ	1	-suppmn-si	1
ізъхваті	1	2saia----i	1
ізъходѧште	1	-pppamn-si	1
ізъходѧштоу	1	-sppamd-si	1
ізъхождааше	1	3siia----i	1
ізъчітаѧі	1	-sppamn-wi	1
ізъшъдъ		3	-supamn-si	3
ізъіде		2	3saia----i	2
ізъідеть	1	3spia----i	1
ізь			4	---------n	4
ізьглаголавь	1	-supamn-si	1
ізьгорѣті	1	--pna----i	1
ізьліѣ		1	3saia----i	1
ізьметъ		2	3spia----i	2
ізьмъ		1	-supamn-si	1
ізьмь		1	-supamn-si	1
ізьмі		3	2spma----i	3
ізьобрѣть	1	-supamn-si	1
ізьрасті	1	3saia----i	1
ізьшла		1	-pspann-si	1
ізіде		94	3saia----i	94
ізідете		14	2paia----i	8	2ppia----i	4	3daia----i	1	3ppia----i	1
ізідетъ		12	3spia----i	12
ізідеші		6	2spia----i	5	3spia----i	1
ізідоста	3	3daia----i	3
ізідосте	8	2paia----i	7	3daia----i	1
ізідоховѣ	1	1daia----i	1
ізідохомъ	1	1paia----i	1
ізідохъ		5	1saia----i	5
ізідошѧ		9	3paia----i	9
ізідъ		10	1saia----i	10
ізіді		24	2spma----i	24
ізідѣте		5	2ppma----i	5
ізідѫ		22	1spia----i	4	3paia----i	18
ізідѫтъ		3	3ppia----i	3
ізіска		1	2saia----i	1
ізіскавъ	1	-supamn-si	1
ізіскавъше	1	-pupamn-si	1
ізіскалъ	2	-sspamn-si	2
ізіскана	1	-puppnn-si	1
ізіті		14	--pna----i	14
ізіштетъ	2	3spia----i	2
ізѣ			2	3saia----i	2
ізѣдена		2	-suppfn-si	2
ізѣденомъ	1	-puppmd-si	1
ізѣденіе	1	-s---na--i	1
ізѣдъі		2	-supamn-wi	2
ізѧ			1	3saia----i	1
ізѧті		7	--pna----i	7
ізѧштънічъска	1	-s---mgpsi	1
ізѫтръѫдѫ	1	---------n	1
ізѫтрь		1	---------n	1
ізѫтрьѫдоу	2	---------n	2
ізѫтрі		1	---------n	1
ізѫтріі		1	---------n	1
ікакоже		1	---------n	1
ікова		1	-s---mg--i	1
ікованъіѧ	1	-puppma-wi	1
ікона		4	-s---fn--i	3	-s---mn--i	1
іконамь		1	-p---fd--i	1
іконномоу	1	-s---mdpwi	1
іконома		2	-s---mg--i	2
іконоу		1	-s---fa--i	1
іконъі		2	-p---fa--i	1	-p---fn--i	1
іконііска	1	-s---mgpsi	1
іконііскоу	1	-s---mdpsi	1
іконѣ		1	-s---fl--i	1
ікоунѫ		1	-s---fa--i	1
ілва		1	-s---ogpsi	1
ілвама		1	-d---ndpsi	1
ілвъ		3	-s---mnpsi	3
ілева		3	-p---napsi	1	-s---mgpsi	2
ілевъ		6	-p---mgpsi	1	-s---mgpsi	1	-s---mnpsi	4
ілевъі		1	-s---fgpsi	1
ілеві		1	-s---md--i	1
ілема		1	-s---mg--i	1
ілеіевъ		1	-s---mnpsi	1
ілма		11	-s---mg--i	11
ілмъ		20	-s---ma--i	19	-s---mn--i	1
ілмѣ		8	-s---ml--i	8
ілмѣне		1	-p---mn--i	1
ілмѣхъ		1	-p---ml--i	1
іль			1	-s---mn--i	1
ілю			3	-s---md--i	2	-s---mv--i	1
ілі			206	---------n	198	-s---fd--i	1	-s---md--i	1	-s---ml--i	6
іліа		2	-s---mg--i	1	-s---mn--i	1
іліадіі		1	-s---mn--i	1
іліевъ		1	-s---mnpsi	1
ілітѣнінъ	1	-s---mn--i	1
іліі		8	-s---md--i	7	-s---ml--i	1
ілііноѭ		2	-s---fipti	2
іліінъі		1	-p---papsi	1
ілііні		1	-p---mnpsi	1
іліѣ		29	-s---md--i	1	-s---mn--i	28
іліѧ		2	-s---mg--i	2
іліѭ		12	-s---ma--i	12
ілѣ			10	-s---mg--i	10
ім			6	3p---md--i	6
іма			135	-d---fi--i	1	-s---mg--i	4	2d---fd--i	1	2d---md--i	6	3d---fd--i	7	3d---md--i	111	3d---mi--i	4	3d---pd--i	1
імавѣ		4	1dpia----i	4
імаже		1	-d---fi--i	1
імалі		1	-pspamn-si	1
імам		1	1spia----i	1
імамъ		77	1ppia----i	30	1spia----i	47
імамъі		5	1ppia----i	5
імамъіі		1	1ppia----i	1
імамь		17	1ppia----i	3	1spia----i	14
іманіе		1	-s---na--i	1
іманіі		1	-p---ng--i	1
імат		2	3spia----i	2
імата		4	2dpia----i	3	3dpia----i	1
імате		72	2ppia----i	72
іматъ		186	3spia----i	186
імать		16	3spia----i	16
іматі		1	--pna----i	1
імах		1	1siia----i	1
імаші		64	2spia----i	63	2spma----i	1
імають		1	3ppia----i	1
іме			17	-s---mv--i	2	-s---na--i	11	-s---nn--i	3	2spia----i	1
імемъ		5	1ppia----i	5
імемь		3	1ppia----i	3
імена		16	-p---na--i	7	-p---nn--i	9
імене		27	-s---ng--i	27
іменем		1	-s---ni--i	1
іменемъ		12	-s---ni--i	12
іменемь		66	-s---ni--i	66
іменова		2	3saia----i	2
іменоуемааго	1	-spppmg-wi	1
іменъ		1	-p---ng--i	1
іменьь		1	-p---ng--i	1
імені		54	-d---nn--i	1	-s---nd--i	19	-s---ng--i	18	-s---nl--i	16
іменіта		1	-s---mgpsi	1
іменіті		1	-p---mnpsi	1
іменѣ		2	-d---na--i	2
імете		9	2ppia----i	9
іметъ		12	3spia----i	12
імеші		4	2spia----i	4
імже		53	---------n	19	-p---md--i	7	-p---mi--i	1	-p---nd--i	2	-s---mi--i	15	-s---ni--i	9
імні		1	-s---nd--i	1
імо			1	3p---pd--i	1
імоу		1	1spia----i	1
імоуште		2	-pppamn-si	2
імоуштоуоумоу	1	-sppamd-wi	1
імскъі		1	-p---fvpsi	1
імше		1	-pupamn-si	1
імшоу		1	-supamd-si	1
імъ			973	-s---ma--i	19	-supamn-si	18	3p---fd--i	20	3p---md--i	855	3p---nd--i	2	3p---pd--i	46	3p---qd--i	2	3s---mi--i	10	3s---ni--i	1
імъже		31	---------n	2	-p---md--i	15	-p---nd--i	2	-p---pd--i	1	-s---mi--i	4	-s---ni--i	6	-s---oi--i	1
імъша		1	-supamg-si	1
імъше		10	-pupamn-si	10
імъшіі		1	-pupamn-wi	1
імъі		58	-sppamn-si	49	-sppann-si	3	-sppaon-si	5	-supamn-wi	1
імь			27	-s---mi--i	1	3p---fd--i	3	3p---md--i	14	3p---pd--i	2	3s---md--i	1	3s---mi--i	4	3s---ni--i	2
імьже		17	-p---md--i	1	-s---mi--i	13	-s---ni--i	3
імі			21	2spma----i	3	3p---fi--i	1	3p---mi--i	17
іміже		8	-p---fi--i	2	-p---mi--i	2	-p---ni--i	4
імѣ			22	-s---ml--i	3	3saia----i	19
імѣахѫ		23	3piia----i	23
імѣаше		44	3siia----i	44
імѣвъшааго	2	-supamg-wi	1	-supaog-wi	1
імѣвь		1	-supamn-si	1
імѣе		1	-sppamn-si	1
імѣла		2	-sspafn-si	2
імѣлъ		2	-sspamn-si	2
імѣлі		7	-pspamn-si	7
імѣмъі		1	1ppma----i	1
імѣннѣі		1	-s---fdpwi	1
імѣнье		8	-s---na--i	8
імѣньнъіѧ	1	-s---fgpwi	1
імѣньѣ		7	-p---nn--i	1	-s---ng--i	6
імѣніе		19	-s---ma--i	1	-s---na--i	17	-s---nn--i	1
імѣніемъ	4	-s---ni--i	4
імѣніемь	3	-s---ni--i	3
імѣнію		5	-s---nd--i	5
імѣніі		4	-p---ng--i	2	-s---nl--i	2
імѣніімъ	2	-s---ni--i	1	-s---nipwi	1
імѣніімь	1	-s---ni--i	1
імѣнііце	1	-s---na--i	1
імѣніѣ		16	-p---na--i	1	-p---nn--i	1	-s---ng--i	14
імѣсте		1	2ppma----i	1
імѣте		14	2ppma----i	14
імѣті		48	--pna----i	48
імѣх		1	-s---ml--i	1
імѣхъ		5	-p---ml--i	2	1saia----i	2	1siia----i	1
імѣхѫ		6	3piia----i	6
імѣше		5	3siia----i	5
імѣшѧ		8	3paia----i	8
імѣі		5	2spma----i	5
імѣіте		4	2ppma----i	4
імѣѣше		1	3siia----i	1
імѣѧ		24	-sppamn-si	23	-sppaon-si	1
імѣѧі		20	-sppamn-wi	20
імѣѭтъ		4	3ppia----i	4
імѣѭшта		1	-sppamg-si	1
імѣѭштааго	1	-sppamg-wi	1
імѣѭште		7	-pppamn-si	6	-sppana-si	1
імѣѭштеі	1	-pppamn-wi	1
імѣѭштеѭ	1	-sppafa-wi	1
імѣѭштоу	1	-sppafa-si	1
імѣѭштоуоумоу	2	-sppamd-wi	2
імѣѭштъ		2	-pppafg-si	1	-sppama-si	1
імѣѭштіі	1	-pppamn-wi	1
імѣѭштіімъ	1	-pppamd-wi	1
імѣѭштііхъ	1	-pppamg-wi	1
імѧ			271	-s---na--i	184	-s---nn--i	87
імѧн		1	-p---ng--i	1
імѧні		1	-s---nd--i	1
імѧть		1	3ppia----i	1
імѫ			6	1spia----i	6
імѫмѫтъ		1	3ppia----i	1
імѫтъ		77	3ppia----i	77
імѫшта		11	-dppamn-si	3	-sppamg-si	8
імѫштааго	12	-sppamg-wi	12
імѫштаго	1	-sppamg-wi	1
імѫште		20	-pppamn-si	20
імѫштема	3	-dppamd-si	3
імѫштемъ	4	-pppamd-si	3	-pppand-si	1
імѫштеі		4	-pppamn-wi	4
імѫштоу		12	-sppamd-si	11	-sppand-si	1
імѫштоуемоу	2	-sppamd-wi	2
імѫштоумоу	12	-sppamd-wi	11	-sppaod-wi	1
імѫштоуоумоу	3	-sppamd-wi	3
імѫшттааго	1	-sppamg-wi	1
імѫштъ		3	-sppama-si	3
імѫшть		1	-sppama-si	1
імѫшті		14	-sppafd-si	1	-sppafl-si	2	-sppafn-si	11
імѫштімь	1	-sppaml-wi	1
імѫштіі		2	-pppamn-wi	2
імѫштіімъ	1	-pppamd-wi	1
імѫштіімь	2	-sppaml-wi	2
імѫштііхъ	1	-pppamg-wi	1
імѫштѧ		12	-pppafa-si	1	-pppafn-si	4	-pppama-si	3	-pppapa-si	2	-pppapn-si	1	-sppafg-si	1
імѫштѫ		5	-sppafa-si	5
імѫштѫмоу	1	-sppamd-wi	1
імѫштѫоумоу	1	-sppamd-wi	1
ін			2	-s---ma--i	1	-s---mn--i	1
іна			29	---------n	1	-d---ma--i	4	-d---mn--i	1	-p---na--i	13	-p---nn--i	5	-s---fn--i	5
інаа		2	-p---na--i	1	-p---nnpwi	1
інако		9	---------n	9
інамо		2	---------n	2
іначе		1	---------n	1
інде		1	---------n	1
індікта		1	-s---mg--i	1
індіктъ		1	-s---ma--i	1
іно			32	-s---na--i	19	-s---nn--i	13
іновѣрънъііхъ	1	-p---mgpwi	1
іновѣрьнікомъ	1	-p---md--i	1
іновѣрьніці	1	-p---mn--i	1
іногда		4	---------n	4
іногдоѫ		1	---------n	1
іного		45	-s---mg--i	33	-s---ng--i	9	-s---og--i	3
інодоушьно	1	-------p-i	1
іное		2	-s---fg--i	1	-s---na--i	1
інокості	1	-s---fl--i	1
інокъ		1	-s---mn--i	1
іномоу		12	-s---md--i	9	-s---nd--i	2	-s---od--i	1
іномъ		1	-s---ml--i	1
іномъшленьемъ	1	-s---ni--i	1
іномъіслънъіѧ	1	-p---papwi	1
іномъішленіемь	1	-s---ni--i	1
іномь		2	-s---ml--i	1	-s---nl--i	1
іноплеменнікоу	1	-s---md--i	1
іноплеменнікъ	1	-s---mn--i	1
іноплеменнікъі	2	-p---ma--i	1	-p---mi--i	1
іноплеменъніці	1	-p---mn--i	1
іноплеменьнікомь	1	-p---md--i	1
іноплеменьнікъ	2	-p---mg--i	1	-s---mn--i	1
іноплеменьніці	5	-p---mn--i	5
інорогъ		2	-s---ma--i	1	-s---mn--i	1
інорожъ		1	-p---mgpsi	1
іностань	4	---------n	3	-------p-i	1
іностаньнѣмь	1	-s---nlpwi	1
іностраннікъ	1	-p---mg--i	1
іностраньнікъ	1	-p---mg--i	1
іноу		1	-s---fa--i	1
іночьское	1	-s---napwi	1
іночьствѣ	1	-s---nl--i	1
іночѧда		2	-s---fnpsi	2
іночѧдааго	3	-s---mgpwi	1	-s---ogpwi	2
іночѧдаего	1	-s---mgpwi	1
іночѧдоу	1	-s---mdpsi	1
іночѧдъ		6	-s---mapsi	2	-s---mnpsi	4
іночѧдъі	1	-s---mnpwi	1
іночѧдъіі	1	-s---mnpwi	1
іночѧдѫѭ	2	-s---fa--i	1	-s---fapwi	1
іноі		2	-s---fd--i	2
іноѧ		4	-s---fg--i	4
іноѧзъічніка	1	-s---mg--i	1
іноѧзъічьна	1	-s---mgpsi	1
іноѧзъічьніці	1	-p---mn--i	1
іноѭ		2	-s---fi--i	2
інъ			44	-s---ma--i	7	-s---mn--i	37
інъгда		10	---------n	10
інъде		2	---------n	2
інъі		33	-p---fa--i	3	-p---fn--i	8	-p---ma--i	18	-p---pa--i	4
інъіхь		1	-p---fg--i	1
інь			9	-s---ma--i	4	-s---mn--i	5
іньжде		1	---------n	1
іні			34	-p---mn--i	34
ініі		3	-p---mn--i	3
інѣм		1	-p---nd--i	1
інѣмъ		20	-p---md--i	18	-p---nd--i	1	-p---qd--i	1
інѣмь		8	-p---md--i	3	-s---mi--i	2	-s---ni--i	2	-s---oi--i	1
інѣмі		12	-p---fi--i	2	-p---mi--i	10
інѣхъ		31	-p---fg--i	1	-p---mg--i	22	-p---ml--i	1	-p---ng--i	2	-p---nl--i	2	-p---pg--i	2	-p---qg--i	1
інѣхь		1	-p---mg--i	1
інѫ			15	-s---fa--i	15
інѫдоу		2	---------n	2
іоавъ		1	-s---mn--i	1
іоан		1	-s---mn--i	1
іоана		58	-s---mg--i	58
іоанаевъ	1	-s---mnpsi	1
іоананевъ	1	-s---mnpsi	1
іоане		2	-s---mv--i	2
іоаневъ		1	-p---ngpsi	1
іоанна		25	-s---fn--i	3	-s---mg--i	22
іоанне		1	-s---mv--i	1
іоанново	2	-s---napsi	1	-s---nnpsi	1
іоанновома	1	-d---odpsi	1
іоанновъ	1	-s---mnpsi	1
іоаннові	1	-s---md--i	1
іоанномь	1	-s---mi--i	1
іоанноу		4	-s---md--i	4
іоаннъ		13	-s---ma--i	1	-s---mn--i	12
іоанні		1	-s---ml--i	1
іоаннѣ		5	-s---ml--i	5
іоанова		1	-s---ngpsi	1
іоаново		5	-s---nnpsi	5
іоановома	1	-d---mdpsi	1
іоановомъ	1	-s---oipsi	1
іоановомь	1	-s---nipsi	1
іоановоу	2	-s---ndpsi	2
іоановъ		1	-p---qgpsi	1
іоанові		10	-p---mnpsi	7	-s---md--i	3
іоановѣ		2	-s---nlpsi	1	-s---qlpsi	1
іоаноу		11	-s---md--i	11
іоанъ		69	-s---ma--i	1	-s---mn--i	68
іоань		2	-s---mn--i	2
іоанѣ		5	-s---ml--i	5
іова		2	-s---mg--i	2
іовъ		1	-s---mn--i	1
іовь		1	-s---mn--i	1
іона		22	-s---mg--i	1	-s---mn--i	21
іонавлъ		1	---------n	1
іонъі		12	-s---mg--i	12
іоніна		1	-s---fnpsi	1
іоніноѭ		2	-s---fipti	2
іонінъ		5	-s---mnpsi	4	-s---mvpsi	1
іонінѫ		2	-s---fapsi	2
іонѣ		6	-s---md--i	6
іонѫ		8	-s---ma--i	7	-s---mi--i	1
іопаторьскою	1	-s---fipti	1
іорамовъ	2	-s---mnpsi	2
іорда		1	-s---mg--i	1
іордана		6	-s---mg--i	6
іорданъ		2	-s---ma--i	2
іорданъскъі	1	-s---fgpsi	1
іорданьскъіхъ	1	-p---flpwi	1
іорданьскъіѧ	1	-p---fapwi	1
іорданьскѫѭ	1	-s---fapwi	1
іорданьсцѣі	1	-s---flpwi	1
іорданѣ		3	-s---ml--i	3
іоръдана	7	-s---mg--i	7
іоръдансцѣі	1	-s---flpwi	1
іоръданъ	1	-s---mn--i	1
іоръданъскѫѭ	1	-s---fapwi	1
іосіова		4	-s---fnpsi	4
іосіовъ		1	-s---mnpsi	1
іосіф		3	-s---mn--i	3
іосіфа		11	-s---mg--i	11
іосіфе		5	-s---mv--i	5
іосіфова	2	-s---mgpsi	1	-s---ogpsi	1
іосіфово	1	-s---napsi	1
іосіфовъ	8	-s---mnpsi	8
іосіфовъі	1	-p---mapsi	1
іосіфові	4	-s---md--i	4
іосіфомь	1	-s---mi--i	1
іосіфоу		6	-s---md--i	6
іосіфъ		41	-s---mn--i	41
іосіфь		1	-s---mn--i	1
іосіфѣ		4	-s---ml--i	4
іоуал		1	-s---mn--i	1
іоуда		1	-s---mn--i	1
іоудеі		8	-p---mn--i	8
іоудова		1	-s---fnpsi	1
іоудовахь	1	-p---mlpsi	1
іоудовомь	1	-p---mdpsi	1
іоудовоу	1	-s---mdpsi	1
іоудъі		1	-s---fg--i	1
іоуліѣноу	2	-s---md--i	2
іоуліѣнъ	1	-s---mn--i	1
іоуліѣні	7	-s---fn--i	7
іоуліѣніе	2	-s---fv--i	2
іоуліѣнінъ	1	-s---mnpsi	1
іоуліѣніѭ	3	-s---fa--i	3
іоустінъмь	1	-s---mi--i	1
іоустініѣноу	1	-s---md--i	1
іпостасі	1	-p---fa--i	1
іпрьвааго	1	-s---mgpwi	1
іраклоу		1	-s---md--i	1
іраклю		1	-s---md--i	1
іракліі		1	-s---mn--i	1
ірме		1	-s---mv--i	1
іровъ		1	-s---mnpsi	1
ірода		5	-s---mg--i	5
іродова		5	-s---mgpsi	1	-s---ngpsi	1	-s---ogpsi	3
іродовъі	3	-s---fgpsi	3
іродові		5	-s---md--i	5
іродомъ		1	-s---mi--i	1
іродоу		5	-s---md--i	5
іродъ		32	-s---mn--i	32
іродъадъі	1	-s---fg--i	1
іродьѣдѣ	1	-s---fl--i	1
іродіѣ		2	-s---fn--i	2
іродіѣдъі	3	-s---fg--i	3
іродіѣдіна	2	-s---fnpsi	2
іродіѣдѣ	3	-s---fd--i	2	-s---fl--i	1
іродіѣнъ	1	-p---mg--i	1
іродіѣнъі	4	-p---ma--i	1	-p---mi--i	3
іроусалімѣ	1	-s---ml--i	1
ірслмъ		1	-s---ma--i	1
ірінеа		2	-s---mg--i	2
ірінеі		8	-s---ml--i	1	-s---mn--i	7
іріні		1	-s---fn--i	1
іс			605	---------n	79	-s---ma--i	1	-s---md--i	7	-s---mg--i	12	-s---mn--i	500	-s---mv--i	6
іса			102	-s---mg--i	102
ісаавова	1	-s---ngpsi	1
ісаавовъі	1	-s---fgpsi	1
ісаака		1	-s---mg--i	1
ісаакова	1	-s---mgpsi	1
ісааковъ	1	-s---mnpsi	1
ісаакоу		1	-s---md--i	1
ісаакі		1	-s---mn--i	1
ісаакіа		2	-s---mg--i	2
ісаакіі		1	-s---mn--i	1
ісаакіѣ		1	-s---mg--i	1
ісавръ		1	-p---mg--i	1
ісавръскоумоу	1	-s---mdpwi	1
ісаврьскъіім	1	-s---mipwi	1
ісавріі		1	-s---fl--i	1
ісака		1	-s---mg--i	1
ісакова		1	-s---ogpsi	1
ісаковъ		3	-s---mnpsi	3
ісакомь		2	-s---mi--i	2
ісакъ		2	-s---mn--i	2
ісакіа		2	-s---mg--i	2
ісакіоу		1	-s---md--i	1
ісакію		2	-s---md--i	2
ісакіі		8	-s---ml--i	1	-s---mn--i	7
ісакіѣ		3	-s---mg--i	3
ісауръска	1	-s---mgpsi	1
ісауръскъімъ	1	-p---fdpsi	1
ісаурьскааго	1	-s---mg--i	1
ісаурьскоуоумоу	1	-s---mdpwi	1
ісауріѣ		1	-s---fn--i	1
ісауріѧ		1	-s---mg--i	1
ісаіа		4	-s---mn--i	4
ісаіевъі	1	-p---mapsi	1
ісаіемь		5	-s---mi--i	5
ісаіно		1	-s---nnpsi	1
ісаісаііно	1	-s---nnpsi	1
ісаіі		1	-s---mn--i	1
ісаііно		1	-s---napsi	1
ісаіѣ		15	-s---mn--i	15
ісаіѧ		4	-s---mg--i	4
ісаіѭ		2	-s---ma--i	2
ісва		8	-s---fnpsi	4	-s---ngpsi	2	-s---ogpsi	2
ісвама		4	-d---fdpsi	2	-d---ndpsi	1	-d---odpsi	1
ісво		9	-s---napsi	7	-s---nnpsi	2
ісвоу		6	-d---flpsi	3	-d---qlpsi	3
ісвъ		5	-s---mapsi	4	-s---mnpsi	1
ісвъі		1	-p---papsi	1
ісві		54	-s---md--i	54
ісвѣ		3	-d---rapsi	1	-s---olpsi	2
ісе			14	-s---mv--i	14
іскааховѣ	1	1diia----i	1
іскаахѫ		30	3piia----i	30
іскааше		15	2siia----i	1	3siia----i	14
іскаашета	1	2diia----i	1
іскаашете	2	3diia----i	2
іскавше		1	-pupamn-si	1
ісказілъ	1	-sspamn-si	1
ісказішѧ	2	3paia----i	2
ісканіа		1	-s---ng--i	1
ісканіе		1	-s---na--i	1
іскаріота	1	-s---mg--i	1
іскаріотъ	2	-s---ma--i	2
іскаріотъскааго	2	-s---mgpwi	1	-s---ogpwi	1
іскаріотъскоумоу	2	-s---odpwi	2
іскаріотъскъі	5	-s---mnpwi	5
іскаріотьскааго	2	-s---mgpwi	2
іскаріотьскъі	4	-s---mnpwi	4
іскаріотінъ	5	-s---mn--i	5
іскаті		11	--pna----i	11
іскаховѣ	1	1diia----i	1
іскаше		3	3siia----i	3
іскашета	1	2diia----i	1
іскашѧ		1	3paia----i	1
ісколена	1	-puppnn-si	1
іскомъіі	3	-spppmn-wi	3
ісконъчахъ	1	1saia----i	1
ісконъчаѭтъ	2	3ppia----i	2
ісконъі		1	---------n	1
ісконьнъіі	2	-s---mnpwi	2
ісконьча	1	3saia----i	1
ісконьчаваахѫ	2	3piia----i	2
ісконьчавааше	1	3siia----i	1
ісконьчасте	2	3daia----i	1	3paia----i	1
ісконьчаті	2	--pna----i	2
ісконьчахомъ	2	1paia----i	2
ісконьчашѧ	1	3paia----i	1
ісконьчѣѭтъ	1	3ppia----i	1
ісконі		12	---------n	12
іскопа		6	3saia----i	6
іскопаеші	1	2spia----i	1
іскопаньѣ	1	-s---ng--i	1
іскопаті	7	--pna----i	7
іскопашѧ	2	3paia----i	2
іскореніте	1	2ppma----i	1
іскоренітъ	3	3spia----i	3
іскореніті	1	--pna----i	1
іскоупоуѭштааго	1	-sppamg-wi	1
іскоупі		3	2spma----i	1	3saia----i	2
іскоупілъ	1	-sspamn-si	1
іскоупітъ	2	---u--a--i	1	3spia----i	1
іскоупіті	3	--pna----i	3
іскоупіхъ	1	1saia----i	1
іскоуса		1	-s---mg--i	1
іскоусоу	1	-s---md--i	1
іскоусъ		4	-s---ma--i	3	-s---mn--i	1
іскоусъноуоумоу	1	-s---odpwi	1
іскоусьноу	1	-s---mdpsi	1
іскоусьнъ	1	-s---mnpsi	1
іскоусьніці	1	-p---mn--i	1
іскоусьніі	1	-p---mnpwi	1
іскоусі		2	2spma----i	2
іскоусівъ	1	-supamn-si	1
іскоусілъ	3	-sspamn-si	3
іскоусісте	1	2paia----i	1
іскоусітъ	2	---u--a--i	2
іскоусіті	2	--pna----i	2
іскоусіхъ	2	1saia----i	2
іскоусіші	3	2spia----i	3
іскоусішѧ	6	3paia----i	6
іскоусѣ		1	-s---ml--i	1
іскоушаате	1	2ppia----i	1
іскоушаемъ	4	-spppmn-si	4
іскоушаеть	1	3spia----i	1
іскоушаті	2	--pna----i	2
іскоушаюште	2	-pppamn-si	2
іскоушаѧ	6	-sppamn-si	6
іскоушаѧі	1	-sppamn-wi	1
іскоушаѭште	9	-pppamn-si	9
іскоушенааго	1	-suppmg-wi	1
іскоушеноу	6	-suppmd-si	6
іскоушенъ	1	-suppmn-si	1
іскоушенье	1	-s---na--i	1
іскоушені	2	-puppmn-si	2
іскоушеніе	6	-s---na--i	6
іскоушеніемъ	1	-s---ni--i	1
іскоушеніі	1	-s---nl--i	1
іскоушеніімъ	3	-s---ni--i	3
іскоушеніѣ	3	-s---ng--i	3
іскоушьшеі	1	-pupamn-wi	1
іскоушьшіімъ	1	-pupamd-wi	1
іскоушѧнъ	1	-suppmn-si	1
іскочі		2	3saia----i	2
іскочівъ	2	-supamn-si	2
іскочівъша	1	-dupama-si	1
іскоштеіімъ	1	-pppamd-wi	1
іскрачіла	1	-p---nn--i	1
іскропъітьнѣ	1	---------n	1
іскрънюмоу	2	-s---mdpwi	2
іскрънімі	1	-p---pipwi	1
іскръніі	2	-s---mnpti	2
іскрънѣаго	1	-s---mgpwi	1
іскрънѣго	3	-s---mgpwi	3
іскрънѧѧ	1	-p---fnpwi	1
іскрь		1	---------n	1
іскрьнюмоу	2	-s---mdpwi	2
іскрьніі	2	-s---mnpti	2
іскрьнѣаго	2	-s---mgpwi	2
іскрьнѣго	2	-s---mgpwi	2
іскрьнѣего	1	-s---mgpwi	1
іскрьнѭмоу	1	-s---mdpwi	1
іскъідаеші	1	2spia----i	1
іскъіпѣ		1	3saia----i	1
іскѫ		1	1spia----i	1
іскѫшаѭште	1	-pppamn-si	1
іскѫште		6	-pppamn-si	6
іскѫштеі	9	-pppamn-wi	9
іскѫштеіхъ	1	-pppamg-wi	1
іскѫштімъ	1	-pppapd-wi	1
іскѫштіі	2	-pppamn-wi	2
іслю		1	-s---md--i	1
іслѣдовалъ	1	-sspamn-si	1
іслѣдівъші	1	-supafn-si	1
іслѣдіма	1	-spppfn-si	1
іслѣдѧшті	1	-sppafn-si	1
іслѣждені	1	-puppmn-si	1
ісм			1	-s---mi--i	1
ісмъ		5	-s---mi--i	5
ісмь		5	-s---mi--i	5
ісомъ		1	-s---mi--i	1
ісомь		5	-s---mi--i	5
ісосово		1	-s---napsi	1
ісоу		21	---------n	2	-s---md--i	9	-s---mg--i	4	-s---mn--i	2	-s---mv--i	4
ісоуні		1	2spma----i	1
ісоуса		25	-s---mg--i	25
ісоусова	2	-s---ngpsi	2
ісоусовама	1	-d---ndpsi	1
ісоусовамі	1	-p---mipsi	1
ісоусово	1	-s---napsi	1
ісоусовомъ	1	-p---ndpsi	1
ісоусовоу	2	-s---mdpsi	1	-s---ndpsi	1
ісоусовъі	1	-s---fgpsi	1
ісоусові	3	-s---md--i	3
ісоусовѣ	2	-d---fapsi	2
ісоусомъ	2	-s---mi--i	2
ісоусоу		3	-s---md--i	3
ісоусъ		7	-s---mn--i	7
ісоусѣ		2	-s---ml--i	2
ісоуха		3	-s---mg--i	3
ісоухръстоса	1	-s---mg--i	1
ісоухрьсте	1	-s---mv--i	1
ісоухрістосово	1	-s---napsi	1
ісоуші		3	2saia----i	1	2spma----i	1	3saia----i	1
ісохъ		1	1saia----i	1
іспаде		2	3saia----i	2
іспадосте	1	2paia----i	1
іспадъша	1	-supamg-si	1
іспадъшааго	1	-supamg-wi	1
іспадѫтъ	1	3ppia----i	1
ісплете		1	3saia----i	1
ісплетъ		1	-supamn-si	1
ісплънена	1	-suppfn-si	1
ісплъненьѣ	1	-s---ng--i	1
ісплъненіе	1	-s---nn--i	1
ісплъненіѣ	2	-s---ng--i	2
ісплъненѫ	1	-suppfa-si	1
ісплънъ		1	---------n	1
ісплънь		20	---------n	18	-supamn-si	2
ісплъньше	1	-pupamn-si	1
ісплъні		26	2saia----i	1	3saia----i	22	3spma----i	3
ісплънівъше	1	-pupamn-si	1
ісплънівъшемъ	1	-pupamd-si	1
ісплънівъшоу	1	-supamd-si	1
ісплъніе	1	-s---nn--i	1
ісплънімъ	1	1ppia----i	1
ісплъніте	1	2ppma----i	1
ісплънітъ	8	---u--a--i	1	3spia----i	7
ісплъніті	1	--pna----i	1
ісплъніхомъ	2	1paia----i	2
ісплъніші	1	2spia----i	1
ісплънішѧ	16	3paia----i	16
ісплъніье	1	-s---nn--i	1
ісплънѣѧ	2	-sppamn-si	2
ісплънѣѭштаго	1	-sppamg-wi	1
ісплънѧтъ	4	3ppia----i	4
ісплънѫ		2	1spia----i	2
іспльнена	1	-suppfn-si	1
іспльненаѣ	1	-puppna-wi	1
іспльнене	1	-suppnn-si	1
іспльнено	1	-suppnn-si	1
іспльненъ	8	-suppmn-si	7	-suppmv-si	1
іспльнені	1	-puppmn-si	1
іспльненіѣ	1	-s---ng--i	1
іспльненѣ	1	-duppfn-si	1
іспльнь		10	---------n	9	-supamn-si	1
іспльньша	1	-pupana-si	1
іспльні		8	2spma----i	2	3saia----i	6
іспльнівъ	3	-supamn-si	3
іспльнівъше	2	-pupamn-si	2
іспльніте	1	2ppma----i	1
іспльнітъ	1	---u--a--i	1
іспльніті	2	--pna----i	2
іспльніші	1	2spia----i	1
іспльнішѧ	1	3paia----i	1
іспльнѣетъ	1	3spia----i	1
іспльнѣѧ	3	-sppamn-si	3
іспльнѣѧі	2	-sppamn-wi	2
іспльнѧтъ	1	3ppia----i	1
іспльнѧі	1	2spma----i	1
ісплѣвемъ	2	1ppia----i	2
ісповѣда	7	3saia----i	7
ісповѣдаатъ	1	3spia----i	1
ісповѣдаахѫ	2	3piia----i	2
ісповѣдааше	6	3siia----i	6
ісповѣдавъшіі	1	-pupamn-wi	1
ісповѣдавъіі	1	-supamn-wi	1
ісповѣдавьше	1	-pupamn-si	1
ісповѣдаемо	1	-spppna-si	1
ісповѣдаемъ	1	1ppia----i	1
ісповѣдалъ	1	-sspamn-si	1
ісповѣданъе	1	-s---na--i	1
ісповѣданье	1	-s---na--i	1
ісповѣданьемъ	2	-s---ni--i	2
ісповѣданьѣ	2	-s---ng--i	2
ісповѣданіе	4	-s---na--i	3	-s---nn--i	1
ісповѣданіемъ	1	-s---ni--i	1
ісповѣданію	2	-s---nd--i	2
ісповѣданіі	13	-s---nl--i	13
ісповѣданіімъ	1	-s---ni--i	1
ісповѣданіімь	1	-s---ni--i	1
ісповѣданііхъ	1	-p---nl--i	1
ісповѣданіѣ	1	-p---nn--i	1
ісповѣдаста	1	3daia----i	1
ісповѣдате	1	2ppia----i	1
ісповѣдаті	15	--pna----i	15
ісповѣдашѧ	1	3paia----i	1
ісповѣдаіте	11	2ppma----i	11
ісповѣдаѧ	4	-sppamn-si	3	-sppamn-wi	1
ісповѣдаѫт	1	3ppia----i	1
ісповѣдаѭ	8	1spia----i	8
ісповѣдаѭт	1	3ppia----i	1
ісповѣдаѭтъ	1	3ppia----i	1
ісповѣдаѭште	5	-pppamn-si	5
ісповѣдаѭштоу	1	-sppamd-si	1
ісповѣдаѭштоуоумоу	1	-sppamd-wi	1
ісповѣдаѭштіімъ	2	-pppamd-wi	2
ісповѣдаѭштѧ	1	-pppafa-si	1
ісповѣденъ	1	-s---mnpsi	1
ісповѣднікоу	1	-s---md--i	1
ісповѣднікъ	2	-s---mn--i	2
ісповѣдніці	1	-p---mv--i	1
ісповѣдніцѣхъ	1	-p---ml--i	1
ісповѣдоваті	2	--pna----i	2
ісповѣдъі	1	-supamn-si	1
ісповѣдьніца	1	-s---fn--i	1
ісповѣді	1	-s---fl--i	1
ісповѣдіте	2	2ppma----i	2
ісповѣдѣ	13	1spia----i	9	3saia----i	4
ісповѣдѣхъ	3	1saia----i	3
ісповѣдѧтъ	18	3ppia----i	18
ісповѣждъ	4	2spma----i	4
ісповѣждь	2	2spma----i	2
ісповѣмъ	30	1spia----i	30
ісповѣмь	25	1spia----i	25
ісповѣстъ	15	3spia----i	15
ісповѣстъі	1	3spia----i	1
ісповѣсть	1	3spia----i	1
ісповѣсі	2	2spia----i	2
ісподьнііхъ	1	-p---fgpwi	1
ісполоу		1	---------n	1
ісполінъ	2	-s---mn--i	2
іспоусті	6	3saia----i	6
іспоустіті	1	--pna----i	1
іспоустіші	1	2spia----i	1
іспоустішѧ	1	3paia----i	1
іспоуштаахѫ	1	3piia----i	1
іспоуштааше	2	3siia----i	2
іспоуштаті	1	--pna----i	1
іспоуштаѧ	1	-sppamn-si	1
іспоуштеномъ	1	-puppnd-si	1
іспоуштенъ	1	-suppmn-si	1
іспоуштеніе	1	-s---na--i	1
іспоуштѫ	3	1spia----i	3
іспочівъші	1	-supafn-si	1
іспочіхъ	1	1saia----i	1
ісправленіе	1	-s---nn--i	1
ісправлѣше	1	3siia----i	1
ісправьенье	3	-s---na--i	2	-s---nn--i	1
ісправьеньѣ	1	-s---ng--i	1
ісправьені	1	-puppmn-si	1
ісправьеніе	2	-s---nn--i	2
ісправьенію	2	-s---nd--i	2
ісправьеніім	1	-s---ni--i	1
ісправьеніімъ	1	-p---nd--i	1
ісправьенііхъ	1	-p---nl--i	1
ісправьеніѣ	1	-s---ng--i	1
ісправьенѣ	1	-p---na--i	1
ісправьѣѧ	1	-sppamn-si	1
ісправьѭ	1	1spia----i	1
ісправі		10	2spma----i	5	3saia----i	5
ісправівъіі	1	-supamn-wi	1
ісправіте	2	2ppma----i	2
ісправітель	1	-s---mn--i	1
ісправітъ	4	3spia----i	4
ісправіть	2	3spia----i	2
ісправіті	4	--pna----i	4
ісправіші	1	2spia----i	1
ісправѧлі	1	-pspamn-si	1
ісправѧтъ	1	3ppia----i	1
іспразнітъ	1	---u--a--i	1
іспрахнѣлъі	1	-pspafn-si	1
іспраші		1	2spma----i	1
іспровръгъші	1	-supafv-si	1
іспровръже	3	3saia----i	3
іспроврѣшті	1	--pna----i	1
іспросі		2	3saia----i	2
іспросівъ	1	-supamn-si	1
іспросілъ	1	-sspamn-si	1
іспросіте	1	2ppia----i	1
іспросѧтъ	2	3ppia----i	2
іспрошъ		1	-supamn-si	1
іспрошь		3	-supamn-si	3
іспрошіі	1	-supamn-wi	1
іспръва		13	---------n	13
іспрьва		14	---------n	14
іспълнь		3	---------n	2	3saia----i	1
іспълніть	1	3spia----i	1
іспъні		1	2spma----i	1
іспъіта		1	3saia----i	1
іспъітавъше	2	-pupamn-si	2
іспъітаемо	2	-spppna-si	2
іспъітаетъ	3	3spia----i	3
іспъітаньѣ	1	-p---na--i	1
іспъітані	1	-puppmn-si	1
іспъітаті	1	--pna----i	1
іспъіташѧ	1	3paia----i	1
іспъітаі	4	2spma----i	4
іспъітаіте	3	2ppia----i	1	2ppma----i	2
іспъітаѧ	1	-sppamn-wi	1
іспъітаѭ	2	1spia----i	2
іспъітаѭштеі	3	-pppamn-wi	2	-pppapn-wi	1
іспъіті		1	-s---fl--i	1
іспьета		1	2dpia----i	1
іспіета		2	2dpia----i	2
іспіете		1	2ppia----i	1
іспілъ		1	-sspamn-si	1
іспіѭтъ		2	3ppia----i	1	3spia----i	1
ісса		2	-s---mg--i	2
іссе		1	-s---mv--i	1
іссъ		2	-s---mn--i	2
істаа		1	-s---fnpwi	1
істаавъ		1	-supamn-si	1
істаахъ		2	1saia----i	1	1siia----i	1
іставьѣѧі	1	-sppamn-wi	1
істаплѣють	1	3ppia----i	1
істаіла		1	-sspafn-si	1
істаілъ		1	-sspamn-si	1
істекла		1	-sspafn-si	1
істекошѧ	1	3paia----i	1
істекѫтъ	1	3ppia----i	1
істеса		2	-p---na--i	2
істесѣ		1	-d---na--i	1
істече		2	3saia----i	2
істлѣеть	1	3spia----i	1
істлѣніа	1	-s---ng--i	1
істлѣніе	1	-s---na--i	1
істовааго	2	-s---mgpwi	2
істовое		3	-s---napwi	1	-s---nnpwi	2
істовъіі	2	-s---mnpwi	2
істое		1	-s---napwi	1
істопе		2	3saia----i	2
істопнѫшѧ	1	3paia----i	1
істопошѧ	1	3paia----i	1
істопіхомъ	1	1paia----i	1
істоуканънмоу	1	-s---ndpwi	1
істоуканънъімъ	1	-p---ndpwi	1
істоуканънъіімъ	1	-p---ndpwi	1
істоуканьнъіхъ	1	-p---nlpwi	1
істоуканьімъ	1	-p---ndpwi	1
істоую		1	-s---fapwi	1
істочніка	2	-s---mg--i	2
істочнікъ	8	-s---ma--i	3	-s---mn--i	5
істочніче	1	-s---mv--i	1
істочънікъі	1	-p---ma--i	1
істочъніці	1	-p---mn--i	1
істочьнікома	1	-d---md--i	1
істочьнікъ	9	-s---ma--i	1	-s---mn--i	8
істочьнікъі	3	-p---ma--i	3
істочьніці	1	-p---mn--i	1
істочьніцѣхъ	2	-p---ml--i	2
істочі		1	3saia----i	1
істочівъшоу	1	-supand-si	1
істрадаахѫ	1	3piia----i	1
істръгнете	1	2ppia----i	1
істръгнетъ	2	3spia----i	2
істръгні	1	2spma----i	1
істръгнѫті	2	--pna----i	2
істръгнѫшѧ	1	3paia----i	1
істръгъіі	1	-supamn-wi	1
істръже		1	3saia----i	1
істръжена	1	-suppfn-si	1
істрѣблѣѧ	2	-sppamn-si	2
істрѧсе		1	3saia----i	1
істрѧсеші	1	2spia----i	1
істрѧсѫтъ	1	3ppia----i	1
істъ		1	-s---mnpsi	1
істъканъ	1	-suppmn-si	1
істъкні		3	2spma----i	3
істълі		3	2spma----i	2	3saia----i	1
істълѣнъе	1	-s---na--i	1
істълѣньѣ	2	-s---ng--i	2
істъні		1	3saia----i	1
істънѫ		1	1spia----i	1
істъштаіте	2	2ppma----i	2
істъштівьше	1	-pupamn-si	1
істъінѫ		1	-s---fa--i	1
істъіі		4	-s---mnpwi	4
істъіімъ	2	-s---nipwi	2
істьканѫ	1	-suppfa-si	1
істьленію	1	-s---nd--i	1
істьлі		2	3saia----i	2
істьлѣньѣ	2	-s---ng--i	2
істьлѣніе	1	-s---na--i	1
істьлѣніі	2	-s---nl--i	2
істьлѣніѣ	5	-s---ng--i	5
істьштаѭштоу	1	-sppamd-si	1
істіна		24	-s---fn--i	24
істіненъ	8	-s---mnpsi	8
істінна		4	-p---nnpsi	1	-s---mgpsi	3
істіннааго	4	-s---mgpwi	3	-s---ngpwi	1
істіннаго	1	-s---mgpwi	1
істінно		1	-s---nnpsi	1
істінное	2	-s---napwi	1	-s---nnpwi	1
істінноуоумоу	3	-s---mdpwi	3
істіннъ		2	-s---mnpsi	2
істіннъі	2	-s---mapwi	1	-s---mnpwi	1
істіннъіі	2	-s---mapwi	2
істіннъіѧ	1	-p---fapwi	1
істінніі	1	-p---mnpwi	1
істіннѣмь	1	-s---nlpwi	1
істіннѣі	1	-s---flpwi	1
істіноу		5	-s---fa--i	5
істіноѭ		3	-s---fi--i	3
істінънааго	3	-s---mgpwi	2	-s---ogpwi	1
істінънаѣ	3	-p---napwi	1	-s---fnpwi	2
істінъно	9	-s---nnpsi	9
істінъное	1	-s---napwi	1
істінъноуоумоу	2	-s---mdpwi	2
істінъноѭ	1	-s---fipti	1
істінънъі	8	-p---mapsi	1	-s---mapwi	2	-s---mnpwi	5
істінънъіі	10	-s---mapwi	2	-s---mnpwi	8
істінънъіімъ	1	-p---mdpwi	1
істінънъіѧ	2	-p---mapwi	1	-s---fgpwi	1
істінънѫѭ	3	-s---fapwi	3
істінъі		22	-p---fn--i	1	-s---fg--i	21
істінъіі	1	-s---mnpwi	1
істіньна	2	-s---mgpsi	1	-s---ngpsi	1
істіньнааго	1	-s---mgpwi	1
істіньно	1	-s---nnpsi	1
істіньное	2	-s---nnpwi	2
істіньноуоумоу	2	-s---mdpwi	1	-s---ndpwi	1
істіньноѭ	1	-s---fipti	1
істіньнъ	2	-s---mnpsi	2
істіньнъі	1	-p---fnpsi	1
істіньнъіі	3	-s---mapwi	3
істіньнъіѧ	1	-p---fapwi	1
істіньні	1	-p---mnpsi	1
істіньніі	4	-p---mnpwi	4
істіньнѣ	1	-------p-i	1
істіньнѣе	2	-------c-i	1	-s---nncwi	1
істіньнѣмь	1	-s---nlpwi	1
істіньнѣѣмъ	1	-s---nlpwi	1
істіньнѫѫ	1	-s---fapwi	1
істіньнѫѭ	1	-s---fapwi	1
істініть	1	3spia----i	1
істінѣ		46	-s---fd--i	39	-s---fl--i	7
істінѫ		107	-s---fa--i	107
істіраѧ		1	-sppamn-si	1
істіраѭште	2	-pppamn-si	2
істіскаті	1	--pna----i	1
істісѣ		1	-d---nn--i	1
істѣкаѭтъ	1	3ppia----i	1
істѣленіѣ	2	-s---ng--i	2
істѣлітъ	1	3spia----i	1
істѣшѧ		1	3paia----i	1
істѧзавъ	2	-supamn-si	2
істѧзалъ	3	-sspamn-si	3
істѧзаті	1	--pna----i	1
істѧзаі		2	2spma----i	2
істѧзаѭ		1	3ppia----i	1
істѧзаѭтъ	1	3ppia----i	1
істѫвъ		1	-supamn-si	1
ісу			6	-s---md--i	6
ісуві		1	-s---md--i	1
ісусовъ		1	-s---mapsi	1
ісусомъ		1	-s---mi--i	1
ісухіі		1	-s---mn--i	1
ісхаждае	1	3spia----i	1
ісхва		1	-s---ogpsi	1
ісхода		1	-s---mg--i	1
ісходатаі	1	-s---mn--i	1
ісходатаінікъ	1	-s---mn--i	1
ісходъ		10	-p---mg--i	1	-s---ma--i	7	-s---mn--i	2
ісходъі		2	-p---ma--i	1	-p---mn--i	1
ісходьнъіѧ	1	-p---fnpwi	1
ісході		1	-p---mn--i	1
ісходіте	4	2ppma----i	4
ісходітъ	12	3spia----i	12
ісходіть	3	3spia----i	3
ісходішта	4	-p---na--i	4
ісходішть	1	-p---ng--i	1
ісходіштіхъ	1	-p---nl--i	1
ісходіштііхъ	1	-pppafg-wi	1
ісходѧ		5	-sppamn-si	5
ісходѧтъ	11	3ppia----i	11
ісходѧшта	2	-dppamn-si	2
ісходѧштаа	4	-pppann-wi	4
ісходѧште	12	-pppamn-si	11	-sppann-si	1
ісходѧштее	4	-sppann-wi	4
ісходѧштема	2	-dppamd-si	2
ісходѧштемъ	2	-pppamd-si	2
ісходѧштоу	8	-sppamd-si	8
ісходѧштоумоу	1	-sppamd-wi	1
ісходѧштіі	1	-sppafd-wi	1
ісходѧштіімъ	2	-pppamd-wi	1	-pppaqd-wi	1
ісходѧштіімь	1	-sppaml-wi	1
ісходѧштііхъ	2	-pppapg-wi	1	-pppaql-wi	1
ісхождаахъ	1	1siia----i	1
ісхождаахѫ	3	3piia----i	3
ісхождааше	15	3siia----i	15
ісхождаше	1	3siia----i	1
ісхожденъе	1	-s---na--i	1
ісхожденье	1	-s---na--i	1
ісхождені	1	-s---nl--i	1
ісхожденіе	2	-s---na--i	2
ісхождѫ		1	1spia----i	1
ісхса		1	-s---mg--i	1
ісхсоу		1	-s---md--i	1
ісхъітітъ	1	3spia----i	1
ісцѣленъі	1	-puppfn-si	1
ісцѣленье	1	-s---nn--i	1
ісцѣленіе	1	-s---na--i	1
ісцѣленіѣ	1	-p---na--i	1
ісцѣленѫѫ	1	-suppfa-wi	1
ісцѣльші	1	-supafd-si	1
ісцѣлі		22	2spma----i	4	3saia----i	18
ісцѣлівъ	2	-supamn-si	2
ісцѣлілъ	2	-sspamn-si	2
ісцѣлітъ	4	---u--a--i	2	3spia----i	2
ісцѣлітъі	1	3spia----i	1
ісцѣліті	5	--pna----i	5
ісцѣлѣ		5	3saia----i	5
ісцѣлѣахѫ	2	3piia----i	2
ісцѣлѣаше	1	3siia----i	1
ісцѣлѣвша	1	-supamg-si	1
ісцѣлѣвъша	1	-supamg-si	1
ісцѣлѣвъшоуоумоу	2	-supamd-wi	2
ісцѣлѣвъі	1	-supamn-wi	1
ісцѣлѣетъ	4	3spia----i	4
ісцѣлѣеші	1	2spia----i	1
ісцѣлѣті	1	--pna----i	1
ісцѣлѣі		1	2spma----i	1
ісцѣлѣѧ		1	-sppamn-wi	1
ісцѣлѣѧі	1	-sppamn-wi	1
ісцѣлѣѭшта	1	-sppamg-si	1
ісцѣлѣѭшті	1	-sppafn-si	1
ісцѣлѫ		2	1spia----i	2
ісцѣлѭ		4	1spia----i	4
ісшъдъ		1	-supamn-si	1
ісъ			249	-s---ma--i	1	-s---mn--i	248
ісъхнетъ	1	3spia----i	1
ісъхнѣѣше	1	3siia----i	1
ісъхнѫті	1	--pna----i	1
ісъхошѧ		1	3paia----i	1
ісъхъшіі	1	-dupafa-wi	1
ісъхѫ		1	3paia----i	1
ісъше		3	3saia----i	3
ісъшедъше	1	-supana-si	1
ісъшетъ		1	3spia----i	1
ісъшѫтъ		1	3ppia----i	1
ісъіпаетъ	1	3spia----i	1
ісъіпана	1	-suppfn-si	1
ісъіпаѭшта	1	-sppamg-si	1
ісъіплѭтъ	1	3ppia----i	1
ісь			3	-s---mn--i	3
ісѣ			18	-s---ml--i	18
ісѣкошѧ		1	3paia----i	1
ісѣкѫт		1	3ppia----i	1
ісѣцѣте		2	2ppma----i	2
ісѣче		2	3saia----i	2
ісѣченъ		2	-suppmn-si	2
ісѣченъі	1	-puppma-si	1
ісѣченіі	1	-p---ng--i	1
ісѣченѣ		2	-suppml-si	1	-suppql-si	1
ісѣшті		1	--pna----i	1
ісѧкнетъ	1	3spia----i	1
ісѧкнѫ		2	3saia----i	2
ісѧкшѫ		1	-supafa-si	1
ісѧче		1	3saia----i	1
ісѫчі		2	2saia----i	2
ісѫчѧтъ		1	3ppia----i	1
іторѣ		1	-s---fl--i	1
ітоуріеѭ	1	-s---fi--i	1
іті			61	--pna----i	61
іу			7	-s---md--i	1	-s---mg--i	4	-s---mn--i	2
іуліѣні		1	-s---fn--i	1
іуліѣніѭ	1	-s---fa--i	1
іупостась	1	-s---fn--i	1
іухвѣ		1	-s---nlpsi	1
іх			8	3p---mg--i	7	3p---pg--i	1
іхже		8	-p---fg--i	1	-p---mg--i	2	-p---ng--i	4	-p---qg--i	1
іхъ			602	-p---qg--i	1	3p---fg--i	16	3p---mg--i	444	3p---ml--i	4	3p---ng--i	14	3p---pg--i	116	3p---qg--i	4	3p---rg--i	3
іхъже		29	-p---mg--i	19	-p---ng--i	9	-p---rg--i	1
іхь			21	3p---mg--i	16	3p---ng--i	2	3p---pg--i	3
іцчѣліль	1	-sspamn-si	1
іцѣленомъ	1	-puppmd-si	1
іцѣленоумоу	1	-suppmd-wi	1
іцѣленъі	2	-puppfn-si	1	-suppmn-wi	1
іцѣленъіі	1	-suppmn-wi	1
іцѣленье	2	-s---na--i	2
іцѣленью	1	-s---nd--i	1
іцѣленьѣ	8	-p---na--i	2	-s---ng--i	6
іцѣленіі	2	-s---nl--i	2
іцѣленіѣ	2	-s---ng--i	2
іцѣлі		24	2spma----i	3	3saia----i	21
іцѣлівъ		1	-supamn-si	1
іцѣліло		1	-sspann-si	1
іцѣлілъ		1	-sspamn-si	1
іцѣлімѫѭ	1	-spppfi-wi	1
іцѣліте		1	2ppma----i	1
іцѣлітъ		4	---u--a--i	1	3spia----i	3
іцѣліті		4	--pna----i	4
іцѣлѣ		5	3saia----i	5
іцѣлѣахѫ	1	3piia----i	1
іцѣлѣаше	3	3siia----i	3
іцѣлѣваахѫ	1	3piia----i	1
іцѣлѣвші	1	-supafd-si	1
іцѣлѣвъ		1	-supamn-si	1
іцѣлѣвъша	1	-supamg-si	1
іцѣлѣвъшіхъ	1	-pupapl-wi	1
іцѣлѣвъшіімъ	1	-supami-wi	1
іцѣлѣвъшііхъ	1	-pupamg-wi	1
іцѣлѣемі	1	-ppppmn-si	1
іцѣлѣетъ	3	3spia----i	3
іцѣлѣнію	1	-s---nd--i	1
іцѣлѣтъ		1	3spia----i	1
іцѣлѣті		3	--pna----i	3
іцѣлѣхомъі	1	1paia----i	1
іцѣлѣѧ		2	-sppamn-si	2
іцѣлѣѭштааго	1	-sppamg-wi	1
іцѣлѧтъ		1	3ppia----i	1
іцѣлѭ		1	1spia----i	1
ічазаахѫ	1	3piia----i	1
ічезѫ		1	3paia----i	1
ічръпанѣ	1	-suppfd-si	1
ічісѧ		1	3paia----i	1
ішдъшемъ	1	-pupamd-si	1
ішедъ		20	-supamn-si	20
ішедъша		1	-dupamn-si	1
ішедъше		12	-pupamn-si	12
ішедъшема	1	-dupamd-si	1
ішедъшемъ	2	-pupamd-si	2
ішедъшоу	2	-supafa-si	1	-supamd-si	1
ішедъшъ		1	-supama-si	1
ішедъші		2	-supafn-si	2
ішедъшѧ		1	-pupafn-si	1
ішедъшѫ		1	-supafa-si	1
ішелъ		1	-sspamn-si	1
іштазааше	1	3siia----i	1
іштазаетъ	2	3spia----i	2
іштате		2	2ppma----i	2
іштезе		2	3saia----i	2
іштезете	1	3dpia----i	1
іштезнѫтъ	3	3ppia----i	3
іштезошѧ	1	3paia----i	1
іштезѫ		2	3paia----i	2
іштемое		1	-spppna-wi	1
іштемоуоумоу	1	-spppnd-wi	1
іштемъ		2	1ppia----i	2
іштемъіі	1	-spppmn-wi	1
іштемь		1	1ppia----i	1
іштета		4	2dpia----i	4
іштете		16	2ppia----i	16
іштетъ		17	3spia----i	17
іштеші		6	2spia----i	6
іштоу		1	1spia----i	1
іштътені	1	-puppmn-si	1
іштьтені	3	-puppmn-si	3
іштьтѫ		1	1spia----i	1
ішті		3	2spma----i	3
іштісті		7	2spma----i	5	3saia----i	2
іштістіті	4	--pna----i	4
іштістішѧ	4	3paia----i	4
іштіте		2	2ppma----i	2
іштѣзаѭште	1	-pppamn-si	1
іштѣте		5	2ppma----i	5
іштѧ		11	-sppamn-si	11
іштѧдьѣ		3	-p---nv--i	3
іштѧдіѣ		2	-p---nv--i	2
іштѧі		6	-sppamn-wi	6
іштѫ		2	1spia----i	2
іштѫтъ		10	3ppia----i	10
іштѫште		1	-pppamn-si	1
іштѫштеімъ	1	-pppamd-wi	1
іштѫштоу	2	-sppamd-si	2
іштѫштіі	1	-pppamn-wi	1
іштѫштіімъ	1	-pppamd-wi	1
іштѫштѫ		1	-sppaod-si	1
ішъдъ		1	-supamn-si	1
ішъдъшааго	1	-supamg-wi	1
ішъдъше		1	-pupamn-si	1
ішъствіі	1	-s---nl--i	1
ішьдъ		12	-supamn-si	12
ішьдъше		8	-pupamn-si	8
ішьдъшемъ	3	-pupamd-si	2	-pupand-si	1
ішьдъшоу	2	-supamd-si	2
ішьдъшь		1	-supama-si	1
ішьдъші		1	-supafn-si	1
ішьдъшѧ		1	-pupafn-si	1
ішьдъшѫ		2	-supafa-si	2
ішьдьше		1	-pupamn-si	1
ішьдьшімь	1	-pupamd-wi	1
іші			1	2spma----i	1
іюда		46	-s---mn--i	46
іюдеа		1	-s---fn--i	1
іюдееѭ		1	-s---fi--i	1
іюденскѫѭ	1	-s---fapwi	1
іюдеомъ		8	-p---md--i	8
іюдеі		49	-p---mg--i	6	-p---mi--i	1	-p---mn--i	32	-s---fd--i	4	-s---fl--i	5	-s---mn--i	1
іюдеіска	15	-s---fnpsi	4	-s---mgpsi	5	-s---ogpsi	6
іюдеіскоу	1	-s---odpsi	1
іюдеіскъ	23	-s---mapsi	3	-s---mnpsi	17	-s---mvpsi	3
іюдеіскъі	7	-p---fnpsi	1	-p---mapsi	1	-p---mapti	1	-p---papsi	3	-s---fgpsi	1
іюдеіскъіѧ	1	-s---fgpwi	1
іюдеіскѫ	1	-s---fapsi	1
іюдеістцѣі	1	-s---flpwi	1
іюдеісціі	1	-p---mnpwi	1
іюдеіхъ		4	-p---ml--i	4
іюдеѧ		7	-p---ma--i	1	-s---fg--i	6
іюдеѫ		1	-s---fa--i	1
іюдеѭ		4	-s---fa--i	4
іюдо		7	-s---mv--i	7
іюдово		1	-s---napsi	1
іюдовъ		4	-s---mapsi	2	-s---mnpsi	2
іюдовѫ		1	-s---fapsi	1
іюдоѭ		2	-s---mi--i	2
іюдъі		2	-s---mg--i	2
іюдіна		1	-s---ngpsi	1
іюдіно		1	-s---nnpsi	1
іюдінъ		2	-s---mapsi	1	-s---mnpsi	1
іюдінъі		1	-s---fgpsi	1
іюдѣ		5	-s---md--i	4	-s---ml--i	1
іюдѣа		1	-s---fn--i	1
іюдѣеѭ		1	-s---fi--i	1
іюдѣомъ		4	-p---md--i	4
іюдѣі		7	-p---mg--i	1	-p---mn--i	4	-s---fl--i	1	-s---ml--i	1
іюдѣіска	1	-s---mgpsi	1
іюдѣіскаѣ	1	-s---fnpwi	1
іюдѣіскоу	1	-s---ndpsi	1
іюдѣіскъ	5	-s---mnpsi	3	-s---mvpsi	2
іюдѣіскъі	2	-p---fnpsi	1	-s---fnpwi	1
іюдѣіскѫ	1	-s---fipsi	1
іюдѣісті	1	-p---mnpsi	1
іюдѣісцѣі	1	-s---flpwi	1
іюдѣѧ		1	-s---fg--i	1
іюдѫ		9	-s---ma--i	9
іюліѣнъ		1	-s---mn--i	1
іюліѣніі	1	-s---fd--i	1
іі			9	---------n	8	3s---ma--i	1
ііздраілева	1	-s---fnpsi	1
іізраельтомь	1	-p---md--i	1
іізраілевоу	2	-s---mdpsi	2
іізраілевь	1	-s---mnpsi	1
іізраіль	1	-s---ma--i	1
іізраілѣ	1	-s---mg--i	1
іілво		3	-s---napsi	1	-s---nnpsi	2
іілвомъ		1	-p---mdpsi	1
іілвоу		1	-s---mdpsi	1
іілвъ		7	-p---mgpsi	1	-s---mnpsi	6
іілева		4	-p---napsi	1	-s---mgpsi	3
іілево		2	-s---nnpsi	2
іілевомъ	1	-p---mdpsi	1
іілевъ		6	-s---mapsi	2	-s---mnpsi	4
іілемь		1	-p---mdpwi	1
іілма		2	-s---mg--i	2
іілме		3	-s---mv--i	3
іілмескъ	1	-s---mapsi	1
іілмоу		1	-s---md--i	1
іілмъ		4	-s---ma--i	2	-s---mn--i	2
іілмѣ		1	-s---ml--i	1
іілъ		2	-s---mn--i	2
ііль		7	-s---mn--i	7
іілю		6	-s---md--i	3	-s---mv--i	3
іілі		2	-s---ml--i	2
іілімѣ		1	-s---ml--i	1
іілітѣніна	1	-s---mg--i	1
іілітѣніноу	1	-s---md--i	1
іілѣ		11	-s---mg--i	7	-s---ml--i	3	-s---mvpsi	1
іімъскъі	1	-p---fnpsi	1
іімѣ		1	-s---ml--i	1
іісоу		1	-s---md--i	1
іѣкловлю	1	-s---mdpsi	1
іѣкова		29	-s---mg--i	29
іѣковле		1	-s---napsi	1
іѣковлъ		3	-s---mnpsi	3
іѣковль		9	-p---ngpsi	1	-s---mapsi	1	-s---mnpsi	6	-s---mvpsi	1
іѣковлю		2	-s---mdpsi	2
іѣковлі		3	-p---mnpsi	1	-s---mlpsi	1	-s---olpsi	1
іѣковлѣ		20	-p---napsi	1	-s---fnpsi	6	-s---mgpsi	9	-s---ogpsi	4
іѣковлѧ		1	-p---mapsi	1
іѣковлѭ		1	-s---fapsi	1
іѣкововъ	1	-s---mnpsi	1
іѣковомъ	2	-s---mi--i	2
іѣковомь	2	-s---mi--i	2
іѣковоу		7	-s---md--i	7
іѣковъ		17	-s---mn--i	17
іѣковью		1	-s---mdpsi	1
іѣковьѣ		1	-s---mgpsi	1
іѣковѣ		5	-s---ml--i	5
іѳ			2	---------n	2
ѣ			78	---------n	2	3d---ma--i	47	3d---na--i	1	3p---ma--i	1	3p---na--i	24	3p---nn--i	1	3s---na--i	2
ѣбіе		1	---------n	1
ѣв			1	3saia----i	1
ѣвленье		1	-s---na--i	1
ѣвленіе		2	-s---na--i	2
ѣвль		5	-sspamn-si	3	-supamn-si	2
ѣвльша		1	-dupamn-si	1
ѣвлѣе		2	-sppamn-si	1	3spia----i	1
ѣвлѣет		3	3spia----i	3
ѣвлѣеть		5	3spia----i	5
ѣвлѣеші		1	2spia----i	1
ѣвлѣі		1	2spma----i	1
ѣвлѣѧ		1	-pppann-wi	1
ѣвлѧаше		1	3siia----i	1
ѣвлѭ		3	1spia----i	3
ѣвъѣемаѣ	1	-ppppnn-wi	1
ѣвь			2	-supamn-si	2
ѣвьено		1	-suppnn-si	1
ѣвьенъіі	1	-suppmn-wi	1
ѣвьеньѣ		1	-s---ng--i	1
ѣвьеніе		5	-s---na--i	2	-s---nn--i	3
ѣвьеніімъ	1	-s---ni--i	1
ѣвьеніѣ		1	-s---ng--i	1
ѣвьенѣ		1	-------p-i	1
ѣвьенѫѫ		1	-suppfi-wi	1
ѣвьѣема		1	-spppmg-si	1
ѣвьѣемо		1	-spppna-si	1
ѣвьѣетъ		3	3spia----i	3
ѣвьѣтъ		1	3ppia----i	1
ѣвьѣше		5	3siia----i	5
ѣвьѣѧ		7	-sppamn-si	7
ѣвьѭ		1	1spia----i	1
ѣві			42	2saia----i	1	2spma----i	4	3saia----i	37
ѣвіавіафарѣ	1	-s---ml--i	1
ѣвівъ		2	-supamn-si	2
ѣвівъшее	1	-supann-wi	1
ѣвівъшоу	1	-supamd-si	1
ѣвівъші		2	-supafn-si	2
ѣвівъіі		1	-supamn-wi	1
ѣвілъ		2	-sspamn-si	2
ѣвімъ		1	1ppia----i	1
ѣвіт		2	3spia----i	2
ѣвітъ		11	3spia----i	11
ѣвіті		6	--pna----i	6
ѣвіхъ		3	1saia----i	3
ѣвіше		1	3paia----i	1
ѣвішѧ		7	3paia----i	7
ѣвіі		1	-supamn-wi	1
ѣвѣ			43	---------n	43
ѣвѧтъ		2	3ppia----i	2
ѣденьі		1	-s---nl--i	1
ѣдовітъіѧ	1	-p---fapwi	1
ѣдомъ		1	-spppmn-si	1
ѣдоу		2	-s---mg--i	2
ѣдоуште		1	-pppamn-si	1
ѣдра		1	-p---na--i	1
ѣдро		2	-s---na--i	1	-s---nn--i	1
ѣдръ		1	-p---ng--i	1
ѣдші		1	-supafn-si	1
ѣдъ			4	-s---fa--i	1	-s---ma--i	2	-s---mn--i	1
ѣдъца		2	-s---mn--i	2
ѣдъше		2	-pupamn-si	2
ѣдъшеімъ	1	-pupamd-wi	1
ѣдъшь		1	-pupamg-si	1
ѣдъшіхъ		2	-pupamg-wi	2
ѣдъшііхъ	5	-pupamg-wi	4	-pupapg-wi	1
ѣдъшѧ		2	-pupama-si	2
ѣдъі		16	-s---fg--i	1	-sppamn-si	10	-sppamn-ti	2	-sppaon-si	3
ѣдъіі		2	-sppamn-wi	2
ѣдь			8	-s---fa--i	4	-s---fn--i	3	-supamn-si	1
ѣдьца		2	-s---mn--i	2
ѣдьшъ		1	-pupamg-si	1
ѣді			4	-p---fa--i	1	-s---fg--i	2	-s---fl--i	1
ѣдіна		1	-s---fn--i	1
ѣдіте		7	2ppma----i	7
ѣдѣахъ		1	1siia----i	1
ѣдѣахѫ		10	3piia----i	10
ѣдѣаше		2	3siia----i	2
ѣдѣхъ		1	1saia----i	1
ѣдѣше		1	3siia----i	1
ѣдѣѣше		2	3siia----i	2
ѣдѧтъ		19	3ppia----i	19
ѣдѧі		1	-sppamn-wi	1
ѣдѫшта		1	-sppamg-si	1
ѣдѫште		6	-pppamn-si	6
ѣдѫштемъ	11	-pppamd-si	11
ѣдѫштъ		1	-sppama-si	1
ѣдѫшть		1	-sppama-si	1
ѣдѫшті		1	-sppafn-si	1
ѣдѫштіхъ	1	-pppamg-wi	1
ѣдѫштіі		1	-pppamn-wi	1
ѣдѫштѧ		3	-pppama-si	2	-pppapa-si	1
ѣждъ		2	2spma----i	2
ѣждь		3	2spma----i	3
ѣже			251	-d---ma--i	2	-d---mn--i	7	-p---fa--i	2	-p---ma--i	2	-p---na--i	104	-p---nn--i	59	-s---fn--i	74	-s---nn--i	1
ѣзвамі		1	-p---fi--i	1
ѣзвенъ		1	-s---mnpsi	1
ѣзвенъіі	1	-s---mnpwi	1
ѣзвені		1	-p---mnpsi	1
ѣзвоѭ		1	-s---fi--i	1
ѣзвъ		2	-p---fg--i	2
ѣзвънъіімі	1	-p---fipwi	1
ѣзвъі		9	-p---fa--i	5	-p---fn--i	2	-s---fg--i	2
ѣзвьна		1	-s---mgpsi	1
ѣзвьнъ		3	-s---mnpsi	3
ѣзвьні		1	-p---mnpsi	1
ѣзвьшее		1	-supana-wi	1
ѣзві		1	3saia----i	1
ѣзвінъі		4	-p---fa--i	4
ѣзвѣ		4	-s---fd--i	2	-s---fl--i	2
ѣзвѣемъіі	1	-spppmn-wi	1
ѣзвѫ		5	-s---fa--i	5
ѣзею		1	-s---fi--i	1
ѣзъ			1	1s---mn--i	1
ѣзъіка		3	-s---mg--i	3
ѣзъікоу		1	-s---md--i	1
ѣзъікъ		2	-p---mg--i	1	-s---ma--i	1
ѣзъікъі		1	-p---mi--i	1
ѣзъіці		2	-p---mn--i	2
ѣк			3	---------n	3
ѣка			1	-p---na--i	1
ѣкаже		2	-s---fn--i	2
ѣкко		1	---------n	1
ѣко			2633	---------n	2632	-------p-i	1
ѣкова		7	-s---mg--i	7
ѣковлі		1	-p---mnpsi	1
ѣковомь		1	-s---mi--i	1
ѣковъ		1	-s---mn--i	1
ѣкогоже		1	-s---mg--i	1
ѣкоже		588	---------n	588
ѣкъ			3	---------n	1	-s---mn--i	2
ѣкъі		3	---------n	3
ѣкъіже		1	-p---fn--i	1
ѣкьже		1	-s---mn--i	1
ѣлъ			2	-sspamn-si	2
ѣлъі		1	-p---ni--i	1
ѣлі			1	-pspamn-si	1
ѣма			1	-s---fn--i	1
ѣможе		18	---------n	18
ѣмъ			5	1ppia----i	5
ѣмь			3	1spia----i	3
ѣмьнъіѧ		1	-s---fgpwi	1
ѣмѣ			1	-s---fl--i	1
ѣмѫ			10	-s---fa--i	10
ѣнкурѫ		1	-s---fa--i	1
ѣро			1	-s---napsi	1
ѣроростіѭ	1	-s---fi--i	1
ѣростъ		6	-s---fa--i	3	-s---fn--i	3
ѣрость		9	-s---fa--i	5	-s---fn--i	4
ѣростьѭ		2	-s---fi--i	2
ѣрості		16	-s---fd--i	2	-s---fg--i	13	-s---fl--i	1
ѣростіѭ		6	-s---fi--i	6
ѣроу		2	---------n	2
ѣръ			4	-s---mnpsi	4
ѣръмъ		2	-s---ma--i	2
ѣрьмнічь	1	-s---mapsi	1
ѣрьмъ		1	-s---ma--i	1
ѣрьмьніча	1	-s---mgpsi	1
ѣрітъ		1	3spia----i	1
ѣрѣ			1	---------n	1
ѣрѣше		1	3siia----i	1
ѣслемъ		1	-p---fd--i	1
ѣслехъ		9	-p---fl--i	9
ѣсліі		3	-p---fg--i	3
ѣсмь		1	1paia----i	1
ѣсно		2	---------n	1	-s---nnpsi	1
ѣснѣ		3	-------p-i	1	-s---nlpsi	2
ѣснѣе		2	-------c-i	2
ѣснѫ		1	-s---fipsi	1
ѣсоуръ		1	-s---mn--i	1
ѣсте		8	--pna----i	1	2ppia----i	6	2spia----i	1
ѣстъ		21	---u--a--i	2	3saia----i	6	3spia----i	13
ѣсть		1	3saia----i	1
ѣсті		68	--pna----i	68
ѣсъ			1	1saia----i	1
ѣсьнь		1	-s---mnpsi	1
ѣсі			5	2spia----i	5
ѣсѧ			8	3paia----i	6	3saia----i	2
ѣта			1	-s---ng--i	1
ѣтръвью		1	-s---fi--i	1
ѣтъ			1	3saia----i	1
ѣтъхоульніцѫ	2	-s---fa--i	2
ѣу			1	---------n	1
ѣхаі		1	2spma----i	1
ѣхомъ		1	1paia----i	1
ѣхъ			1	1saia----i	1
ѣцѣмъ		1	-s---oi--i	1
ѣцѣхъ		1	-p---fg--i	1
ѣцѣхъже		1	-p---fg--i	1
ѣче			1	---------n	1
ѣше			1	---------n	1
ѣште		35	---------n	35
ѣшѧ			9	3paia----i	9
ѧ			443	3p---fa--i	20	3p---ma--i	357	3p---pa--i	51	3p---qa--i	1	3s---fg--i	5	3saia----i	9
ѧдро		11	-------p-i	11
ѧдропішьца	1	-s---mg--i	1
ѧдрі		1	-p---mnpsi	1
ѧдѣ			1	---------n	1
ѧже			118	-p---fa--i	25	-p---fn--i	31	-p---ma--i	60	-p---pa--i	2
ѧжѧ			1	-p---na--i	1
ѧзамі		1	-p---fi--i	1
ѧзеѭ		2	-s---fi--i	2
ѧзка		2	-s---mg--i	2
ѧзкмъ		5	-p---md--i	5
ѧзкмь		1	-p---md--i	1
ѧзкомъ		1	-p---md--i	1
ѧзкоу		2	-s---md--i	2
ѧзкъ		25	-p---mg--i	7	-s---ma--i	8	-s---mn--i	10
ѧзкъі		8	-p---ma--i	2	-p---mi--i	5	-s---ma--i	1
ѧзці		6	-p---mn--i	6
ѧзцѣхъ		2	-p---ml--i	2
ѧзъкъ		1	-s---ma--i	1
ѧзъчъна		1	-p---nnpsi	1
ѧзъі		1	-p---ma--i	1
ѧзъіка		14	-s---mg--i	14
ѧзъікмъ		1	-p---md--i	1
ѧзъіком		1	-s---mi--i	1
ѧзъікомъ	25	-p---md--i	13	-s---mi--i	12
ѧзъікомь	2	-s---mi--i	2
ѧзъікоу		2	-s---md--i	2
ѧзъікъ		55	-p---mg--i	15	-s---ma--i	18	-s---mn--i	22
ѧзъікъі		30	-p---ma--i	19	-p---mi--i	10	-p---mn--i	1
ѧзъікь		1	-s---mn--i	1
ѧзъіці		31	-p---ma--i	1	-p---mn--i	30
ѧзъіцѣ		2	-s---ml--i	2
ѧзъіцѣхъ	17	-p---ml--i	17
ѧзъічъна	1	-s---mgpsi	1
ѧзъічъніці	1	-p---mn--i	1
ѧзъічьнікъ	1	-s---mn--i	1
ѧзъічьніці	1	-p---mn--i	1
ѧзь			1	-p---fg--i	1
ѧзі			4	-p---fi--i	1	-s---fd--i	3
ѧзіці		1	-p---mn--i	1
ѧзіцѣхъ		1	-p---ml--i	1
ѧзѧ			4	-p---fa--i	4
ѧзѫ			7	-s---fa--i	7
ѧлі			1	-pspamn-si	1
ѧньдорѣ		1	-s---ml--i	1
ѧсомъ		1	1paia----i	1
ѧсте		8	2paia----i	6	3daia----i	2
ѧстѣ		1	3daia----i	1
ѧсъ			1	1saia----i	1
ѧсі			1	3paia----i	1
ѧсѧ			18	3paia----i	18
ѧта			2	-suppfn-si	2
ѧтома		1	-duppmd-si	1
ѧтомъ		1	-puppmd-si	1
ѧтоу		1	-suppmd-si	1
ѧтъ			18	-suppmn-si	9	3saia----i	9
ѧті			28	--pna----i	21	-puppmn-si	7
ѧтіе		1	-s---nn--i	1
ѧтѫ			1	-suppfa-si	1
ѧхомъ		5	1paia----i	5
ѧхомь		3	1paia----i	3
ѧчънъіхъ	1	-p---qgpwi	1
ѧчьнъ		1	-p---qgpsi	1
ѧчьнѣнъ		1	-p---mgpsi	1
ѧшѧ			9	3paia----i	9
ѧѧ			1	3s---fg--i	1
ѫглье		2	-p---mn--i	2
ѫгльмі		1	-p---mi--i	1
ѫгліе		1	-p---mn--i	1
ѫгліі		1	-p---mg--i	1
ѫголъ		1	-p---mg--i	1
ѫгълоу		5	-s---md--i	5
ѫгълънъіі	1	-s---mapwi	1
ѫгъльнъ		1	-s---mnpsi	1
ѫгъльнъі	1	-s---mapwi	1
ѫгълѫ		1	-s---md--i	1
ѫгьлѣ		1	-s---ml--i	1
ѫдоль		3	-s---fa--i	3
ѫдольѣ		1	-p---nn--i	1
ѫдоу		1	-s---md--i	1
ѫдіцѫ		1	-s---fa--i	1
ѫжа			9	-p---na--i	2	-p---nn--i	7
ѫже			5	-s---fa--i	1	-s---na--i	4
ѫжемъ		1	-s---ni--i	1
ѫжемь		3	-s---ni--i	3
ѫжнікъ		1	-p---mg--i	1
ѫжнікъі		1	-p---ma--i	1
ѫжі			6	-p---ni--i	6
ѫжіка		5	-s---fn--i	4	-s---mn--i	1
ѫжікамі		1	-p---qi--i	1
ѫжіко		1	-s---fv--i	1
ѫжікъі		3	-p---fa--i	1	-p---qa--i	1	-s---pg--i	1
ѫжіцѣ		2	-s---md--i	2
ѫжічьства	1	-s---ng--i	1
ѫжічьство	1	-s---nn--i	1
ѫза			2	-s---fn--i	2
ѫзамі		6	-p---fi--i	6
ѫзнікоу		1	-s---md--i	1
ѫзъ			10	-p---fg--i	10
ѫзъка		2	-p---nnpsi	2
ѫзъкъі		1	-s---mapwi	1
ѫзъкъімі	2	-p---nipwi	1	-p---qipwi	1
ѫзъі		19	-p---fa--i	11	-p---fn--i	5	-s---fg--i	3
ѫзъіка		1	-s---mg--i	1
ѫзъікомъ	2	-p---md--i	1	-s---mi--i	1
ѫзъікомь	1	-s---mi--i	1
ѫзъікоу		1	-s---md--i	1
ѫзъікъ		2	-s---ma--i	1	-s---mn--i	1
ѫзъікъі		3	-p---ma--i	2	-p---mi--i	1
ѫзъіці		1	-p---mn--i	1
ѫзьніка		1	-s---mg--i	1
ѫзілішті	2	-s---nl--i	2
ѫроде		4	-s---mv--i	1	-s---mvpsi	3
ѫродоуѭтъ	1	3ppia----i	1
ѫродоуѭште	1	-pppamn-si	1
ѫродъ		1	-s---mnpsi	1
ѫродъскъі	1	---------n	1
ѫродъствоуі	1	2spma----i	1
ѫродьно		1	-s---napsi	1
ѫродьнъіімі	1	-p---mipwi	1
ѫродьства	1	-s---ng--i	1
ѫродьство	2	-s---na--i	1	-s---nn--i	1
ѫроді		1	-p---mnpsi	1
ѫродівое	1	-s---nnpwi	1
ѫродівъ		1	-p---fgpsi	1
ѫродівъі	3	-p---fapsi	1	-p---fnpsi	1	-p---mapsi	1
ѫродівъіѧ	3	-p---fapwi	1	-p---fnpwi	2
ѫродіві		1	-p---mnpsi	1
ѫродівіі	1	-p---mnpwi	1
ѫродівѫѭ	1	-s---fapwi	1
ѫродіші		1	2spia----i	1
ѫрѫжъемъ	1	-s---ni--i	1
ѫрѫжъѣ		1	-s---ng--i	1
ѫсобіца		1	-s---fn--i	1
ѫтемь		1	-s---mi--i	1
ѫтроба		7	-s---fn--i	7
ѫтробъі		11	-s---fg--i	11
ѫтробьнъіімъ	1	-s---nipwi	1
ѫтробѣ		7	-s---fl--i	7
ѫтробѫ		8	-s---fa--i	8
ѫтръ		2	---------n	2
ѫтрь		7	---------n	7
ѫтрьнее		1	-s---napwi	1
ѫтрьніхъ	1	-p---nlpwi	1
ѫтрьніі		1	-s---flpwi	1
ѫтрьніімъ	1	-s---nlpwi	1
ѫтрьнѫѭ		1	-s---fapwi	1
ѫтрьѫдѣ		1	---------n	1
ѫтрьѫдѫ		1	---------n	1
ѫтрѫба		1	-s---fn--i	1
ѫтьлѣ		1	-s---flpwi	1
ѭ			188	3s---fa--i	188
ѭдоуже		8	---------n	8
ѭдѣже		1	---------n	1
ѭже			54	---------n	1	-s---fa--i	53
ѯ			14	---------n	14
ѯанѳіі		1	-s---mn--i	1
ѳ			19	---------n	17	-s---fa--i	1	-s---fg--i	1
ѳаласіі		1	-s---mn--i	1
ѳекла		1	-s---fn--i	1
ѳеклѫ		1	-s---fa--i	1
ѳеодора		6	-s---mg--i	6
ѳеодоровъ	1	-s---mnpsi	1
ѳеодороу	1	-s---md--i	1
ѳеодоръ		6	-s---mn--i	6
ѳеодосіемъ	1	-s---mi--i	1
ѳеодосію	2	-s---md--i	2
ѳеодосіі	7	-s---mn--i	7
ѳеодосіѣ	2	-s---mg--i	2
ѳеодоть		1	-s---fn--i	1
ѳеодоті		1	-p---fn--i	1
ѳеона		1	-s---mn--i	1
ѳеоноѭ		1	-s---mi--i	1
ѳеоніна		1	-p---nnpsi	1
ѳеонінь		1	-s---mnpsi	1
ѳеофіл		1	-s---mn--i	1
ѳеофіла		2	-s---mg--i	2
ѳеофілъ		4	-s---mn--i	4
ѳеѫдоул		1	-s---mn--i	1
ѳолас		1	-s---mn--i	1
ѳома		11	-s---mn--i	10	-s---mv--i	1
ѳомъі		3	-s---mg--i	3
ѳоміно		1	-s---napsi	1
ѳоміномъ	1	-p---mdpsi	1
ѳомѣ		4	-s---md--i	2	-s---ml--i	2
ѳомѫ		6	-s---ma--i	4	-s---mi--i	2
ѳоуѳаіла	1	-s---mg--i	1
ѳракіѭ		1	-s---fa--i	1
ѳуміѣтосьнімъ	1	-s---mipwi	1
ѳъмьѣнъ		1	-s---ma--i	1
ѳьмьѣна		1	-s---mg--i	1
ѳьмьѣнъ		1	-s---ma--i	1
ѳьмьѣньніцѫ	1	-s---fa--i	1
ѳьміѣна		1	-s---mg--i	1
ѳі			2	---------n	2
҂s			1	---------n	1
